{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "``"
        },
        "content": "\""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "''"
        },
        "content": "\""
      },
      {
        "type": "NFKD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 2
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 2
        }
      }
    ],
    "special_tokens": {
      "<cls>": {
        "id": "<cls>",
        "ids": [
          0
        ],
        "tokens": [
          "<cls>"
        ]
      },
      "<sep>": {
        "id": "<sep>",
        "ids": [
          1
        ],
        "tokens": [
          "<sep>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "▁",
        -1.8204779029361475
      ],
      [
        "▁the",
        -3.228228338304712
      ],
      [
        ",",
        -3.3344462522607934
      ],
      [
        ".",
        -3.621311185619959
      ],
      [
        "s",
        -3.6868600564698735
      ],
      [
        "▁of",
        -3.959996808718282
      ],
      [
        "a",
        -4.034926607714677
      ],
      [
        "▁and",
        -4.053346361746758
      ],
      [
        "@",
        -4.101597502133174
      ],
      [
        "▁to",
        -4.2714286963480035
      ],
      [
        "▁in",
        -4.323483385315331
      ],
      [
        "ed",
        -4.408754409006461
      ],
      [
        "=",
        -4.584825359464059
      ],
      [
        "\"",
        -4.676100568632288
      ],
      [
        "d",
        -4.691706235855921
      ],
      [
        "\n",
        -4.8150446747437545
      ],
      [
        "▁was",
        -4.8902110322986125
      ],
      [
        "ing",
        -5.072529538994496
      ],
      [
        "-",
        -5.0737814950121045
      ],
      [
        "▁The",
        -5.111728497015889
      ],
      [
        "on",
        -5.159471463119797
      ],
      [
        "t",
        -5.217686784380177
      ],
      [
        "y",
        -5.227496862562834
      ],
      [
        "▁'s",
        -5.28573650938552
      ],
      [
        "▁for",
        -5.344529027304052
      ],
      [
        "▁that",
        -5.353799413907684
      ],
      [
        "ly",
        -5.365299935258781
      ],
      [
        "▁as",
        -5.371466991047319
      ],
      [
        "▁with",
        -5.425245612796402
      ],
      [
        "e",
        -5.4769841678451385
      ],
      [
        "▁by",
        -5.480671361976601
      ],
      [
        ")",
        -5.50583717667851
      ],
      [
        "(",
        -5.50644535541614
      ],
      [
        "is",
        -5.531464191045215
      ],
      [
        "▁his",
        -5.796140900195784
      ],
      [
        "▁from",
        -5.807322738455795
      ],
      [
        "o",
        -5.904310717794896
      ],
      [
        "it",
        -5.996619905319065
      ],
      [
        "▁were",
        -6.002695530147562
      ],
      [
        "n",
        -6.030993310760728
      ],
      [
        "he",
        -6.058910020937466
      ],
      [
        "▁an",
        -6.149080350714165
      ],
      [
        "▁In",
        -6.19097961710666
      ],
      [
        "▁had",
        -6.19549462491031
      ],
      [
        "▁which",
        -6.256139725960539
      ],
      [
        "▁be",
        -6.3707517912129354
      ],
      [
        "i",
        -6.493881214376634
      ],
      [
        "▁are",
        -6.541764342133829
      ],
      [
        "▁but",
        -6.558720752968549
      ],
      [
        "▁not",
        -6.563441779405
      ],
      [
        "or",
        -6.594990373859524
      ],
      [
        ";",
        -6.622971074101072
      ],
      [
        "▁first",
        -6.62786139393863
      ],
      [
        "▁their",
        -6.646194300048435
      ],
      [
        "–",
        -6.651577292496567
      ],
      [
        "'",
        -6.651942474444315
      ],
      [
        "▁her",
        -6.667133839638733
      ],
      [
        ":",
        -6.675610280871073
      ],
      [
        "▁also",
        -6.684080691359092
      ],
      [
        "one",
        -6.712208530460096
      ],
      [
        "▁its",
        -6.719876188129964
      ],
      [
        "▁have",
        -6.775188613954182
      ],
      [
        "▁who",
        -6.7955093882033175
      ],
      [
        "▁two",
        -6.819995185771242
      ],
      [
        "▁been",
        -6.850949589113688
      ],
      [
        "▁He",
        -6.850984307131814
      ],
      [
        "▁has",
        -6.855354118483293
      ],
      [
        "▁this",
        -6.8943227679135894
      ],
      [
        "▁I",
        -6.937581127647681
      ],
      [
        "1",
        -6.975257498124783
      ],
      [
        "▁A",
        -6.979573823794624
      ],
      [
        "▁after",
        -7.006857337946444
      ],
      [
        "▁would",
        -7.027495809621936
      ],
      [
        "▁time",
        -7.029055068268001
      ],
      [
        "▁into",
        -7.060990476091087
      ],
      [
        "▁It",
        -7.063475716715104
      ],
      [
        "▁other",
        -7.100375332630941
      ],
      [
        "m",
        -7.111470479309393
      ],
      [
        "2",
        -7.121112451668365
      ],
      [
        "▁more",
        -7.179457592155378
      ],
      [
        "▁over",
        -7.189043437090014
      ],
      [
        "▁they",
        -7.221570967092365
      ],
      [
        "f",
        -7.230678451928331
      ],
      [
        "▁when",
        -7.242044389104574
      ],
      [
        "▁she",
        -7.261852594049293
      ],
      [
        "▁up",
        -7.270868306938116
      ],
      [
        "▁him",
        -7.271985685506067
      ],
      [
        "▁all",
        -7.27592136674698
      ],
      [
        "ies",
        -7.28535109067368
      ],
      [
        "3",
        -7.289292780007795
      ],
      [
        "h",
        -7.295361239341402
      ],
      [
        "▁during",
        -7.308129529526406
      ],
      [
        "▁most",
        -7.333189177863414
      ],
      [
        "▁only",
        -7.3417704179126595
      ],
      [
        "▁out",
        -7.341923221895993
      ],
      [
        "▁game",
        -7.350283250458306
      ],
      [
        "l",
        -7.35338454445321
      ],
      [
        "▁film",
        -7.365255889993264
      ],
      [
        "er",
        -7.365304322894387
      ],
      [
        "▁than",
        -7.373743621967112
      ],
      [
        "▁about",
        -7.374223263628274
      ],
      [
        "▁between",
        -7.394799733898601
      ],
      [
        "▁On",
        -7.402279378122721
      ],
      [
        "▁later",
        -7.403639648511021
      ],
      [
        "5",
        -7.406481279511553
      ],
      [
        "▁three",
        -7.406889234361328
      ],
      [
        "r",
        -7.407896321942278
      ],
      [
        "▁new",
        -7.425837154792088
      ],
      [
        "4",
        -7.443024024614484
      ],
      [
        "▁while",
        -7.452673280465238
      ],
      [
        "▁where",
        -7.4961312570563585
      ],
      [
        "▁made",
        -7.51944875983714
      ],
      [
        "▁season",
        -7.536644516162953
      ],
      [
        "▁000",
        -7.548994570873216
      ],
      [
        "▁such",
        -7.555734337385387
      ],
      [
        "▁New",
        -7.556759382139692
      ],
      [
        "▁some",
        -7.566466096920978
      ],
      [
        "▁year",
        -7.569976512328076
      ],
      [
        "▁number",
        -7.573370352385151
      ],
      [
        "▁before",
        -7.574353947706827
      ],
      [
        "▁This",
        -7.608143949988573
      ],
      [
        "/",
        -7.609526138794344
      ],
      [
        "▁album",
        -7.61448079602587
      ],
      [
        "▁work",
        -7.618899331640341
      ],
      [
        "▁years",
        -7.625900174854557
      ],
      [
        "▁second",
        -7.629648743188628
      ],
      [
        "▁being",
        -7.661426376682588
      ],
      [
        "▁part",
        -7.667431513079491
      ],
      [
        "6",
        -7.668696718545554
      ],
      [
        "used",
        -7.670162579487162
      ],
      [
        "▁under",
        -7.674240730473125
      ],
      [
        "▁through",
        -7.676796083956891
      ],
      [
        "▁against",
        -7.682599634804888
      ],
      [
        "▁there",
        -7.688205072323445
      ],
      [
        "▁them",
        -7.691471154789978
      ],
      [
        "▁state",
        -7.693945882852699
      ],
      [
        "▁song",
        -7.694503051994932
      ],
      [
        "though",
        -7.694797290571408
      ],
      [
        "▁includ",
        -7.716047921844442
      ],
      [
        "▁became",
        -7.7197184824832465
      ],
      [
        "—",
        -7.734118584239967
      ],
      [
        "▁can",
        -7.736187871136837
      ],
      [
        "▁United",
        -7.743693019075705
      ],
      [
        "▁After",
        -7.750339665346262
      ],
      [
        "▁both",
        -7.757372245287112
      ],
      [
        "us",
        -7.7601128646069295
      ],
      [
        "▁well",
        -7.760794246194363
      ],
      [
        "▁series",
        -7.762851972363824
      ],
      [
        "▁team",
        -7.791380251502112
      ],
      [
        "7",
        -7.811031448055935
      ],
      [
        "▁four",
        -7.813912427232857
      ],
      [
        "▁episode",
        -7.81441167435236
      ],
      [
        "▁like",
        -7.832668365151619
      ],
      [
        "▁American",
        -7.84284466921501
      ],
      [
        "▁said",
        -7.8472766725632255
      ],
      [
        "▁many",
        -7.853387631528912
      ],
      [
        "in",
        -7.859576695388432
      ],
      [
        "▁several",
        -7.865662894695367
      ],
      [
        "▁found",
        -7.872185447185446
      ],
      [
        "▁place",
        -7.875845276847146
      ],
      [
        "▁known",
        -7.884731864866881
      ],
      [
        "▁could",
        -7.885272936722199
      ],
      [
        "8",
        -7.889720249133129
      ],
      [
        "▁did",
        -7.892550741745193
      ],
      [
        "able",
        -7.895166244879658
      ],
      [
        "▁use",
        -7.908543512845425
      ],
      [
        "▁return",
        -7.910522165937616
      ],
      [
        "▁began",
        -7.9127023878131535
      ],
      [
        "▁near",
        -7.921304254459942
      ],
      [
        "▁10",
        -7.937066465956072
      ],
      [
        "▁early",
        -7.94617167070963
      ],
      [
        "▁As",
        -7.955974605681021
      ],
      [
        "▁until",
        -7.95747520590044
      ],
      [
        "c",
        -7.960566899342325
      ],
      [
        "▁released",
        -7.960725347190173
      ],
      [
        "▁day",
        -7.961416154768452
      ],
      [
        "▁She",
        -7.967571870843743
      ],
      [
        "an",
        -7.979097444621969
      ],
      [
        "▁million",
        -7.986768219787516
      ],
      [
        "▁remain",
        -7.988912639740189
      ],
      [
        "w",
        -7.995012014591168
      ],
      [
        "▁end",
        -7.998613291935291
      ],
      [
        "9",
        -8.00221436968492
      ],
      [
        "▁along",
        -8.004265711842438
      ],
      [
        "▁show",
        -8.010735133782172
      ],
      [
        "▁British",
        -8.012996431248709
      ],
      [
        "▁group",
        -8.01626744481699
      ],
      [
        "▁form",
        -8.02166563584084
      ],
      [
        "$",
        -8.031084251684764
      ],
      [
        "▁these",
        -8.037271761481419
      ],
      [
        "▁long",
        -8.03863774153419
      ],
      [
        "▁At",
        -8.039346931566044
      ],
      [
        "▁original",
        -8.04708718067233
      ],
      [
        "▁people",
        -8.048148839610246
      ],
      [
        "u",
        -8.053580465860149
      ],
      [
        "▁September",
        -8.062911990240176
      ],
      [
        "▁World",
        -8.06963230928017
      ],
      [
        "▁same",
        -8.074102040916998
      ],
      [
        "▁large",
        -8.074566984685424
      ],
      [
        "0",
        -8.077835591535429
      ],
      [
        "▁music",
        -8.078079839734528
      ],
      [
        "▁final",
        -8.081555094957073
      ],
      [
        "▁States",
        -8.081772559479324
      ],
      [
        "▁War",
        -8.082929147493749
      ],
      [
        "▁because",
        -8.083495607044075
      ],
      [
        "▁August",
        -8.089181994575299
      ],
      [
        "▁back",
        -8.094108801333329
      ],
      [
        "▁May",
        -8.095963119724614
      ],
      [
        "▁around",
        -8.103656043787938
      ],
      [
        "▁may",
        -8.107328699112148
      ],
      [
        "▁took",
        -8.122909360082684
      ],
      [
        "▁John",
        -8.127529182114474
      ],
      [
        "▁following",
        -8.133416473960601
      ],
      [
        "▁support",
        -8.136143968404538
      ],
      [
        "▁However",
        -8.136201503521914
      ],
      [
        "▁October",
        -8.15176957673314
      ],
      [
        "th",
        -8.15605761631022
      ],
      [
        "g",
        -8.156901923128366
      ],
      [
        "k",
        -8.160754199404842
      ],
      [
        "▁system",
        -8.168660055792415
      ],
      [
        "▁each",
        -8.174444737834962
      ],
      [
        "▁any",
        -8.17565785483746
      ],
      [
        "▁km",
        -8.175833190849303
      ],
      [
        "▁five",
        -8.177163093462607
      ],
      [
        "▁century",
        -8.18323446256688
      ],
      [
        "▁main",
        -8.183457383468877
      ],
      [
        "▁off",
        -8.195654023855077
      ],
      [
        "▁high",
        -8.196738466342904
      ],
      [
        "]",
        -8.197587977523675
      ],
      [
        "[",
        -8.199662640818794
      ],
      [
        "▁life",
        -8.20038327859353
      ],
      [
        "▁US",
        -8.204900199551838
      ],
      [
        "▁June",
        -8.204975057568321
      ],
      [
        "▁single",
        -8.205617682340346
      ],
      [
        "▁war",
        -8.2105412975186
      ],
      [
        "▁city",
        -8.215084449937804
      ],
      [
        "▁B",
        -8.215667501536476
      ],
      [
        "%",
        -8.224952199815126
      ],
      [
        "▁July",
        -8.225096176905234
      ],
      [
        "▁November",
        -8.231754952580925
      ],
      [
        "▁down",
        -8.234606272932123
      ],
      [
        "man",
        -8.23662636762067
      ],
      [
        "▁since",
        -8.238052873424115
      ],
      [
        "▁April",
        -8.250764846764229
      ],
      [
        "re",
        -8.253164562311245
      ],
      [
        "▁March",
        -8.254760302428341
      ],
      [
        "▁area",
        -8.255141707387256
      ],
      [
        "▁York",
        -8.255213229402527
      ],
      [
        "▁order",
        -8.257487530076876
      ],
      [
        "▁call",
        -8.258949720090138
      ],
      [
        "▁set",
        -8.26616441574591
      ],
      [
        "▁continue",
        -8.266983166483772
      ],
      [
        "▁will",
        -8.269131673744166
      ],
      [
        "▁Al",
        -8.269937397582547
      ],
      [
        "led",
        -8.275347416422067
      ],
      [
        "▁small",
        -8.28348330705825
      ],
      [
        "▁name",
        -8.283703221030747
      ],
      [
        "▁12",
        -8.287072854192232
      ],
      [
        "▁result",
        -8.290905598510955
      ],
      [
        "▁attack",
        -8.293921356514407
      ],
      [
        "own",
        -8.295036592600205
      ],
      [
        "▁North",
        -8.296966999790001
      ],
      [
        "b",
        -8.299244229228742
      ],
      [
        "▁left",
        -8.300343846046927
      ],
      [
        "▁20",
        -8.300352616574866
      ],
      [
        "▁During",
        -8.301223582181413
      ],
      [
        "al",
        -8.301942214971858
      ],
      [
        "▁what",
        -8.303062066375924
      ],
      [
        "▁government",
        -8.303456936072935
      ],
      [
        "▁last",
        -8.307885917481265
      ],
      [
        "▁due",
        -8.30942907512327
      ],
      [
        "▁consider",
        -8.310626938596542
      ],
      [
        "▁December",
        -8.310686496893759
      ],
      [
        "▁third",
        -8.31134433379305
      ],
      [
        "▁They",
        -8.311371362478686
      ],
      [
        "▁al",
        -8.311821299652893
      ],
      [
        "▁character",
        -8.312948327432887
      ],
      [
        "▁...",
        -8.314121037608198
      ],
      [
        "▁line",
        -8.315825316854458
      ],
      [
        "▁much",
        -8.321616236996519
      ],
      [
        "▁another",
        -8.324989979215585
      ],
      [
        "▁receive",
        -8.326689942464354
      ],
      [
        "▁January",
        -8.326718661291588
      ],
      [
        "▁based",
        -8.33752589851142
      ],
      [
        "▁15",
        -8.341322826809598
      ],
      [
        "▁home",
        -8.342993646363697
      ],
      [
        "▁role",
        -8.34340727014686
      ],
      [
        "▁When",
        -8.344272781423742
      ],
      [
        "▁wrote",
        -8.344391427801492
      ],
      [
        "▁force",
        -8.348321552831173
      ],
      [
        "▁change",
        -8.351512213642017
      ],
      [
        "▁included",
        -8.357923360549384
      ],
      [
        "z",
        -8.358255849904776
      ],
      [
        "▁death",
        -8.359719370736531
      ],
      [
        "▁won",
        -8.361228999399149
      ],
      [
        "▁band",
        -8.363464736881655
      ],
      [
        "▁South",
        -8.367521491448164
      ],
      [
        "▁play",
        -8.372857734765592
      ],
      [
        "▁general",
        -8.376314857047824
      ],
      [
        "played",
        -8.381551584081762
      ],
      [
        "▁start",
        -8.386056487499587
      ],
      [
        "▁previous",
        -8.389195621002465
      ],
      [
        "▁family",
        -8.391706844431587
      ],
      [
        "▁described",
        -8.392553957906983
      ],
      [
        "▁30",
        -8.394053953262087
      ],
      [
        "▁title",
        -8.395624705626695
      ],
      [
        "▁become",
        -8.398020578427246
      ],
      [
        "▁record",
        -8.398958447682574
      ],
      [
        "▁just",
        -8.400802045675354
      ],
      [
        "▁develop",
        -8.403159292579254
      ],
      [
        "▁include",
        -8.404761586556445
      ],
      [
        "▁short",
        -8.406269359474397
      ],
      [
        "um",
        -8.406732813313504
      ],
      [
        "▁video",
        -8.407244626714379
      ],
      [
        "▁now",
        -8.407420686689976
      ],
      [
        "▁building",
        -8.4132820572936
      ],
      [
        "▁six",
        -8.413317797674088
      ],
      [
        "▁make",
        -8.417536621147203
      ],
      [
        "▁named",
        -8.420256016186485
      ],
      [
        "▁By",
        -8.420444986273752
      ],
      [
        "▁version",
        -8.42298463643315
      ],
      [
        "▁world",
        -8.423582559898716
      ],
      [
        "▁An",
        -8.428041037710896
      ],
      [
        "▁north",
        -8.42946666964468
      ],
      [
        "▁ship",
        -8.432306753180406
      ],
      [
        "▁great",
        -8.439566098931506
      ],
      [
        "▁very",
        -8.441356482941744
      ],
      [
        "those",
        -8.442892211805132
      ],
      [
        "▁public",
        -8.446290514833562
      ],
      [
        "▁Februar",
        -8.449509180019557
      ],
      [
        "▁still",
        -8.451351011915584
      ],
      [
        "next",
        -8.45546836885155
      ],
      [
        "▁11",
        -8.455485321560394
      ],
      [
        "▁perform",
        -8.456326797785009
      ],
      [
        "▁species",
        -8.458331248006147
      ],
      [
        "▁release",
        -8.458366750329846
      ],
      [
        "▁German",
        -8.45998680156448
      ],
      [
        "▁best",
        -8.461983153762644
      ],
      [
        "▁match",
        -8.475238841077209
      ],
      [
        "▁major",
        -8.475990454092392
      ],
      [
        "▁National",
        -8.480419573786477
      ],
      [
        "p",
        -8.482261422641821
      ],
      [
        "▁His",
        -8.486871230850124
      ],
      [
        "▁built",
        -8.489600367427347
      ],
      [
        "▁within",
        -8.492291587856972
      ],
      [
        "▁2010",
        -8.492748352743583
      ],
      [
        "▁un",
        -8.495494258099002
      ],
      [
        "▁held",
        -8.495696434192572
      ],
      [
        "▁former",
        -8.496006605380455
      ],
      [
        "▁French",
        -8.49887354255021
      ],
      [
        "▁There",
        -8.499562101450978
      ],
      [
        "▁late",
        -8.500038847066323
      ],
      [
        "▁issue",
        -8.502147054790663
      ],
      [
        "▁local",
        -8.502475520421973
      ],
      [
        "▁games",
        -8.50755887480241
      ],
      [
        "▁again",
        -8.511119584184831
      ],
      [
        "▁100",
        -8.516644930010315
      ],
      [
        "▁power",
        -8.521498729159115
      ],
      [
        "est",
        -8.52963270330322
      ],
      [
        "▁south",
        -8.529898902653331
      ],
      [
        "▁production",
        -8.540005426567593
      ],
      [
        "▁however",
        -8.540138694106412
      ],
      [
        "▁2008",
        -8.546463424925776
      ],
      [
        "▁period",
        -8.546646036841928
      ],
      [
        "▁even",
        -8.547692190754043
      ],
      [
        "▁18",
        -8.548503446243354
      ],
      [
        "▁2009",
        -8.551361288888428
      ],
      [
        "▁you",
        -8.556441850411714
      ],
      [
        "▁way",
        -8.559340329690423
      ],
      [
        "▁school",
        -8.559657592133883
      ],
      [
        "▁side",
        -8.56131988511345
      ],
      [
        "▁help",
        -8.5629885756628
      ],
      [
        "▁men",
        -8.564548657291912
      ],
      [
        "▁2011",
        -8.568331106792755
      ],
      [
        "▁often",
        -8.568464002888671
      ],
      [
        "▁among",
        -8.571354986826144
      ],
      [
        "▁days",
        -8.57184688961804
      ],
      [
        "▁career",
        -8.57197581481644
      ],
      [
        "▁25",
        -8.574145989536168
      ],
      [
        "▁16",
        -8.5755526640044
      ],
      [
        "old",
        -8.577601811046323
      ],
      [
        "▁members",
        -8.578565774466938
      ],
      [
        "▁came",
        -8.57914367105208
      ],
      [
        "▁top",
        -8.581845051814431
      ],
      [
        "▁follow",
        -8.58637892281918
      ],
      [
        "&",
        -8.586378983422113
      ],
      [
        "▁England",
        -8.586454817129649
      ],
      [
        "▁book",
        -8.587985313638502
      ],
      [
        "▁14",
        -8.588846209588803
      ],
      [
        "▁storm",
        -8.590470331365722
      ],
      [
        "▁13",
        -8.591304752643033
      ],
      [
        "▁we",
        -8.592094930951744
      ],
      [
        "▁further",
        -8.594395796484186
      ],
      [
        "▁water",
        -8.594559111763662
      ],
      [
        "▁level",
        -8.595428267083848
      ],
      [
        "▁De",
        -8.60112806156232
      ],
      [
        "▁take",
        -8.602859370692311
      ],
      [
        "▁For",
        -8.606389107065958
      ],
      [
        "▁All",
        -8.60641930168958
      ],
      [
        "▁2007",
        -8.609777173607366
      ],
      [
        "▁One",
        -8.615502367520833
      ],
      [
        "having",
        -8.615931635231235
      ],
      [
        "▁story",
        -8.618725289256512
      ],
      [
        "▁player",
        -8.622551141731815
      ],
      [
        "▁different",
        -8.623691355446395
      ],
      [
        "ity",
        -8.624055281947374
      ],
      [
        "▁half",
        -8.626292220885578
      ],
      [
        "▁City",
        -8.62670920919412
      ],
      [
        "▁position",
        -8.629431832053639
      ],
      [
        "▁similar",
        -8.62986629774137
      ],
      [
        "▁point",
        -8.629983755619232
      ],
      [
        "▁English",
        -8.630008377590233
      ],
      [
        "▁few",
        -8.633824476628442
      ],
      [
        "▁River",
        -8.635336516535709
      ],
      [
        "▁turn",
        -8.637857123049614
      ],
      [
        "▁total",
        -8.640482193293645
      ],
      [
        "▁without",
        -8.642131148901376
      ],
      [
        "▁produce",
        -8.642690684134632
      ],
      [
        "▁West",
        -8.643541191236892
      ],
      [
        "▁2012",
        -8.647676238920301
      ],
      [
        "▁II",
        -8.650298732686734
      ],
      [
        "▁history",
        -8.650419310620311
      ],
      [
        "▁C",
        -8.65396046578867
      ],
      [
        "▁London",
        -8.659013336349698
      ],
      [
        "moved",
        -8.666330085371424
      ],
      [
        "▁join",
        -8.667212318441974
      ],
      [
        "▁King",
        -8.670097343923409
      ],
      [
        "▁lead",
        -8.67043377068649
      ],
      [
        "▁club",
        -8.67641995752031
      ],
      [
        "ritten",
        -8.679008769375372
      ],
      [
        "▁reach",
        -8.688713714741066
      ],
      [
        "▁full",
        -8.689516896342978
      ],
      [
        "▁cause",
        -8.693863622419839
      ],
      [
        "▁design",
        -8.697713726853316
      ],
      [
        "▁given",
        -8.703741381341118
      ],
      [
        "▁U.S.",
        -8.706505001364683
      ],
      [
        "▁University",
        -8.708406208782776
      ],
      [
        "▁gave",
        -8.708440241446029
      ],
      [
        "▁control",
        -8.708739385344831
      ],
      [
        "▁east",
        -8.71520465592468
      ],
      [
        "▁While",
        -8.716026875390341
      ],
      [
        "▁17",
        -8.71620707349186
      ],
      [
        "▁track",
        -8.717061738413829
      ],
      [
        "▁create",
        -8.721807313323684
      ],
      [
        "▁O",
        -8.723832143131862
      ],
      [
        "▁service",
        -8.730536852366749
      ],
      [
        "▁company",
        -8.730638671420081
      ],
      [
        "▁per",
        -8.732987985086545
      ],
      [
        "▁case",
        -8.733994879326412
      ],
      [
        "▁initial",
        -8.734490049541849
      ],
      [
        "▁24",
        -8.740595916260833
      ],
      [
        "▁week",
        -8.74241831083328
      ],
      [
        "▁M",
        -8.744583716511622
      ],
      [
        "▁2006",
        -8.746932260416713
      ],
      [
        "▁went",
        -8.748489397754236
      ],
      [
        "▁lost",
        -8.74888721670543
      ],
      [
        "▁reported",
        -8.753521841890798
      ],
      [
        "▁west",
        -8.753617725840039
      ],
      [
        "▁particular",
        -8.75479277374718
      ],
      [
        "▁term",
        -8.759024737930273
      ],
      [
        "▁allow",
        -8.759601583241565
      ],
      [
        "▁performance",
        -8.760299168881534
      ],
      [
        "▁According",
        -8.762470952148087
      ],
      [
        "▁award",
        -8.76398332620669
      ],
      [
        "▁add",
        -8.768505348417396
      ],
      [
        "▁R",
        -8.769278576802552
      ],
      [
        "▁real",
        -8.769314003599701
      ],
      [
        "▁development",
        -8.769453627975096
      ],
      [
        "▁never",
        -8.77153038501599
      ],
      [
        "▁stage",
        -8.774332216133539
      ],
      [
        "▁General",
        -8.774351747886895
      ],
      [
        "▁list",
        -8.776002739235201
      ],
      [
        "▁direct",
        -8.776158847299676
      ],
      [
        "▁close",
        -8.776571763055916
      ],
      [
        "▁common",
        -8.776573406766316
      ],
      [
        "▁country",
        -8.777544190802056
      ],
      [
        "▁State",
        -8.779784661719283
      ],
      [
        "▁using",
        -8.784009996008606
      ],
      [
        "▁attempt",
        -8.785392554032331
      ],
      [
        "▁recorded",
        -8.785446695832999
      ],
      [
        "▁suggest",
        -8.78572434008312
      ],
      [
        "▁father",
        -8.789796409261198
      ],
      [
        "▁plan",
        -8.789922900731126
      ],
      [
        "▁These",
        -8.79246019223653
      ],
      [
        "▁low",
        -8.796699550752564
      ],
      [
        "▁strong",
        -8.797135882244186
      ],
      [
        "▁aircraft",
        -8.797734282944278
      ],
      [
        "▁himself",
        -8.797960176823382
      ],
      [
        "▁2013",
        -8.799037893999975
      ],
      [
        "▁Australia",
        -8.799626868049533
      ],
      [
        "▁making",
        -8.80012040274704
      ],
      [
        "▁military",
        -8.80026707337502
      ],
      [
        "▁pass",
        -8.8004591420706
      ],
      [
        "▁town",
        -8.801159199751856
      ],
      [
        "▁need",
        -8.80215673708285
      ],
      [
        "▁right",
        -8.80366159867267
      ],
      [
        "▁To",
        -8.804368698200998
      ],
      [
        "▁forces",
        -8.814021439322158
      ],
      [
        "▁present",
        -8.81421303333748
      ],
      [
        "▁run",
        -8.816068482472884
      ],
      [
        "▁ships",
        -8.816665090518379
      ],
      [
        "▁calle",
        -8.820921806587608
      ],
      [
        "▁S",
        -8.821494655396348
      ],
      [
        "▁James",
        -8.82451730372147
      ],
      [
        "▁William",
        -8.82531047516567
      ],
      [
        "▁21",
        -8.84024039055306
      ],
      [
        "▁fire",
        -8.841208854528189
      ],
      [
        "▁effect",
        -8.843568180708685
      ],
      [
        "▁America",
        -8.845787409533738
      ],
      [
        "▁Army",
        -8.847635635179959
      ],
      [
        "▁toward",
        -8.84791979034644
      ],
      [
        "mm",
        -8.848789813566338
      ],
      [
        "▁Division",
        -8.849506511305867
      ],
      [
        "▁Australian",
        -8.849613006934138
      ],
      [
        "▁age",
        -8.85186916077502
      ],
      [
        "▁good",
        -8.854789934057395
      ],
      [
        "▁died",
        -8.855653881891268
      ],
      [
        "▁air",
        -8.85570977890837
      ],
      [
        "▁range",
        -8.856114403966652
      ],
      [
        "▁22",
        -8.857685465346199
      ],
      [
        "▁League",
        -8.85905602828687
      ],
      [
        "▁how",
        -8.859673153252556
      ],
      [
        "▁class",
        -8.860925757955501
      ],
      [
        "▁political",
        -8.861700440978234
      ],
      [
        "▁land",
        -8.863074995005148
      ],
      [
        "▁George",
        -8.863969556626015
      ],
      [
        "▁months",
        -8.868397535073992
      ],
      [
        "▁influence",
        -8.870455726356983
      ],
      [
        "▁population",
        -8.871019550742874
      ],
      [
        "▁campaign",
        -8.872620980958185
      ],
      [
        "▁50",
        -8.872764358822815
      ],
      [
        "▁children",
        -8.873717579730199
      ],
      [
        "▁19",
        -8.874261492765411
      ],
      [
        "▁win",
        -8.875784884946835
      ],
      [
        "▁across",
        -8.87899119515775
      ],
      [
        "▁Street",
        -8.887211962588232
      ],
      [
        "▁away",
        -8.887406927921308
      ],
      [
        "▁songs",
        -8.887993575182255
      ],
      [
        "▁official",
        -8.888093505774604
      ],
      [
        "▁tour",
        -8.889674325573544
      ],
      [
        "▁characters",
        -8.890389110672492
      ],
      [
        "▁T",
        -8.890843048120129
      ],
      [
        "▁Park",
        -8.894885767100654
      ],
      [
        "▁felt",
        -8.894998882672118
      ],
      [
        "▁style",
        -8.895280229919456
      ],
      [
        "▁head",
        -8.895413883673848
      ],
      [
        "▁house",
        -8.896063594500413
      ],
      [
        "▁television",
        -8.904439079616273
      ],
      [
        "by",
        -8.904457700904901
      ],
      [
        "taken",
        -8.905053042434357
      ],
      [
        "▁appearance",
        -8.906748375097694
      ],
      [
        "▁believe",
        -8.90816188674881
      ],
      [
        "▁County",
        -8.909761594070481
      ],
      [
        "▁sent",
        -8.909967531624922
      ],
      [
        "▁Japanes",
        -8.916425829997605
      ],
      [
        "▁2005",
        -8.916471005734559
      ],
      [
        "▁should",
        -8.916895445734006
      ],
      [
        "▁successful",
        -8.91905917289941
      ],
      [
        "▁station",
        -8.919130905426295
      ],
      [
        "▁offer",
        -8.920281051088024
      ],
      [
        "▁eight",
        -8.921293453589618
      ],
      [
        "▁eventual",
        -8.922285995307563
      ],
      [
        "▁route",
        -8.922852024560964
      ],
      [
        "▁various",
        -8.925569649040947
      ],
      [
        "’",
        -8.925883347149988
      ],
      [
        "▁With",
        -8.926714275251538
      ],
      [
        "▁get",
        -8.92765473215174
      ],
      [
        "▁seen",
        -8.930368492158259
      ],
      [
        "ic",
        -8.934934168383453
      ],
      [
        "▁2014",
        -8.938069970555873
      ],
      [
        "▁less",
        -8.939587168795555
      ],
      [
        "▁receiv",
        -8.941899302346796
      ],
      [
        "▁command",
        -8.945405782487272
      ],
      [
        "▁thought",
        -8.945658224333398
      ],
      [
        "▁seven",
        -8.948331688200817
      ],
      [
        "▁feature",
        -8.95557624233148
      ],
      [
        "▁contain",
        -8.95708126307625
      ],
      [
        "▁Road",
        -8.95949772014373
      ],
      [
        "▁addition",
        -8.960279974517366
      ],
      [
        "▁battle",
        -8.962466062346003
      ],
      [
        "▁23",
        -8.962644665695413
      ],
      [
        "▁writing",
        -8.963512524840736
      ],
      [
        "served",
        -8.964191245313263
      ],
      [
        "▁areas",
        -8.964633332913102
      ],
      [
        "▁debut",
        -8.964770209636447
      ],
      [
        "▁throughout",
        -8.965195394629815
      ],
      [
        "▁national",
        -8.968862134126871
      ],
      [
        "▁complete",
        -8.970343460546724
      ],
      [
        "▁fight",
        -8.972663715166947
      ],
      [
        "killed",
        -8.972724973739135
      ],
      [
        "▁tropical",
        -8.972740408585045
      ],
      [
        "▁race",
        -8.973126121314865
      ],
      [
        "▁players",
        -8.973789843067049
      ],
      [
        "▁live",
        -8.974026224218031
      ],
      [
        "▁little",
        -8.97548039916053
      ],
      [
        "▁white",
        -8.975525080410314
      ],
      [
        "▁member",
        -8.975963237843489
      ],
      [
        "▁look",
        -8.9765546201952
      ],
      [
        "▁road",
        -8.978065227197469
      ],
      [
        "ally",
        -8.980862921816824
      ],
      [
        "▁discover",
        -8.981838146204574
      ],
      [
        "▁times",
        -8.986010116517841
      ],
      [
        "▁40",
        -8.986528337111103
      ],
      [
        "▁success",
        -8.987511660009806
      ],
      [
        "ness",
        -8.988367973216647
      ],
      [
        "▁28",
        -8.989486112301881
      ],
      [
        "▁does",
        -8.989492174591769
      ],
      [
        "▁established",
        -8.9907921555204
      ],
      [
        "!",
        -8.992394195198788
      ],
      [
        "ism",
        -8.992581582043462
      ],
      [
        "▁example",
        -8.99676873549947
      ],
      [
        "▁appeared",
        -8.999738914162144
      ],
      [
        "▁miles",
        -9.001630587706636
      ],
      [
        "▁Royal",
        -9.002355175881334
      ],
      [
        "▁face",
        -9.003599687496232
      ],
      [
        "▁women",
        -9.00475758739474
      ],
      [
        "▁D",
        -9.006115764188868
      ],
      [
        "▁decided",
        -9.0119349511857
      ],
      [
        "▁experience",
        -9.011988820005516
      ],
      [
        "▁House",
        -9.015090452717736
      ],
      [
        "▁average",
        -9.015700744382098
      ],
      [
        "▁East",
        -9.017802719912243
      ],
      [
        "men",
        -9.021974455738343
      ],
      [
        "▁E",
        -9.025932972394482
      ],
      [
        "▁post",
        -9.027682844750778
      ],
      [
        "▁noted",
        -9.02789048836872
      ],
      [
        "▁David",
        -9.028263942946191
      ],
      [
        "▁black",
        -9.028662664040132
      ],
      [
        "▁points",
        -9.030829535317894
      ],
      [
        "▁feet",
        -9.031574069970652
      ],
      [
        "▁Air",
        -9.031667966836151
      ],
      [
        "▁entire",
        -9.031783846033347
      ],
      [
        "▁26",
        -9.0338158651668
      ],
      [
        "▁light",
        -9.033872228435287
      ],
      [
        "v",
        -9.03409393356407
      ],
      [
        "▁once",
        -9.035153594051769
      ],
      [
        "▁action",
        -9.035247551102856
      ],
      [
        "▁damage",
        -9.03615370453302
      ],
      [
        "▁sold",
        -9.037507026211882
      ],
      [
        "▁night",
        -9.038945546527373
      ],
      [
        "▁features",
        -9.039421956521588
      ],
      [
        "▁publishe",
        -9.041390309380423
      ],
      [
        "▁France",
        -9.041547763645688
      ],
      [
        "▁give",
        -9.042134885936296
      ],
      [
        "▁together",
        -9.043996730405466
      ],
      [
        "▁ten",
        -9.04453648330362
      ],
      [
        "▁body",
        -9.045428952079426
      ],
      [
        "▁report",
        -9.04571170211093
      ],
      [
        "▁instead",
        -9.046708663971728
      ],
      [
        "▁locate",
        -9.04704822912524
      ],
      [
        "▁Michael",
        -9.05044261783578
      ],
      [
        "▁important",
        -9.051521625298571
      ],
      [
        "▁mi",
        -9.05248597123494
      ],
      [
        "▁27",
        -9.05433148567758
      ],
      [
        "▁man",
        -9.054396305132848
      ],
      [
        "▁site",
        -9.055779257016043
      ],
      [
        "▁visit",
        -9.056781819347348
      ],
      [
        "▁non",
        -9.05682728407075
      ],
      [
        "▁law",
        -9.057849945030693
      ],
      [
        "▁crew",
        -9.06155145982343
      ],
      [
        "▁F",
        -9.062853325094595
      ],
      [
        "▁front",
        -9.064237527238683
      ],
      [
        "▁every",
        -9.06637349433807
      ],
      [
        "▁popular",
        -9.066737253419836
      ],
      [
        "▁2004",
        -9.068951923667484
      ],
      [
        "x",
        -9.070628726072185
      ],
      [
        "▁completed",
        -9.07146795181377
      ],
      [
        "▁announce",
        -9.071576446818415
      ],
      [
        "rather",
        -9.072282465051254
      ],
      [
        "▁playing",
        -9.075319573308226
      ],
      [
        "▁behind",
        -9.080308978787576
      ],
      [
        "▁open",
        -9.081393069870238
      ],
      [
        "▁ground",
        -9.082960656694985
      ],
      [
        "spite",
        -9.083568912904246
      ],
      [
        "▁peak",
        -9.084787875366398
      ],
      [
        "▁cover",
        -9.086177589085608
      ],
      [
        "▁project",
        -9.086783108202496
      ],
      [
        "▁opened",
        -9.091232733340997
      ],
      [
        "▁construction",
        -9.092168021976834
      ],
      [
        "▁see",
        -9.0928119566708
      ],
      [
        "▁2015",
        -9.092812095611292
      ],
      [
        "▁Robert",
        -9.094888264077492
      ],
      [
        "▁my",
        -9.095352518804434
      ],
      [
        "▁saw",
        -9.09938408407434
      ],
      [
        "▁appear",
        -9.102207620053385
      ],
      [
        "▁free",
        -9.103987001709545
      ],
      [
        "▁subsequent",
        -9.104864850767324
      ],
      [
        "▁highway",
        -9.105179997682075
      ],
      [
        "▁difficult",
        -9.106243426665865
      ],
      [
        "▁scene",
        -9.109681968375872
      ],
      [
        "▁rest",
        -9.109709539537832
      ],
      [
        "▁relationship",
        -9.110143023607078
      ],
      [
        "▁section",
        -9.110218198292207
      ],
      [
        "▁claim",
        -9.11030294566047
      ],
      [
        "▁structure",
        -9.110373053040869
      ],
      [
        "▁29",
        -9.11091545000139
      ],
      [
        "▁You",
        -9.111010956894102
      ],
      [
        "▁heavy",
        -9.111775562566594
      ],
      [
        "▁event",
        -9.112130274090672
      ],
      [
        "▁Some",
        -9.112672584431325
      ],
      [
        "▁son",
        -9.113924358559728
      ],
      [
        "▁love",
        -9.11488698345604
      ],
      [
        "▁guns",
        -9.116062957655084
      ],
      [
        "▁ask",
        -9.116827495191188
      ],
      [
        "▁San",
        -9.117745749090414
      ],
      [
        "▁party",
        -9.118630540974412
      ],
      [
        "▁Henry",
        -9.119152171336008
      ],
      [
        "▁interest",
        -9.119940599233349
      ],
      [
        "▁almost",
        -9.12102624587243
      ],
      [
        "▁Star",
        -9.124580489760548
      ],
      [
        "▁lack",
        -9.125736555879271
      ],
      [
        "▁go",
        -9.126614683320035
      ],
      [
        "▁fourth",
        -9.128428112803268
      ],
      [
        "▁born",
        -9.131292318342624
      ],
      [
        "▁Best",
        -9.131412209913336
      ],
      [
        "▁put",
        -9.132025752473258
      ],
      [
        "▁program",
        -9.133116872201722
      ],
      [
        "▁Battle",
        -9.13326908458698
      ],
      [
        "▁process",
        -9.13407583554526
      ],
      [
        "▁young",
        -9.13444377977298
      ],
      [
        "▁current",
        -9.13521518483702
      ],
      [
        "▁leave",
        -9.135590343246974
      ],
      [
        "▁rock",
        -9.137093148564391
      ],
      [
        "▁region",
        -9.138751001206904
      ],
      [
        "▁office",
        -9.139644411453345
      ],
      [
        "▁scored",
        -9.139715413913237
      ],
      [
        "▁School",
        -9.139976932275989
      ],
      [
        "▁rank",
        -9.14062275653408
      ],
      [
        "brought",
        -9.141527914081584
      ],
      [
        "▁provided",
        -9.141601288765363
      ],
      [
        "▁200",
        -9.142941262391655
      ],
      [
        "▁Other",
        -9.145033350633923
      ],
      [
        "▁extend",
        -9.146221531051143
      ],
      [
        "▁mother",
        -9.147141131403536
      ],
      [
        "▁weeks",
        -9.148006785398042
      ],
      [
        "▁least",
        -9.148968739366255
      ],
      [
        "▁special",
        -9.149024317406118
      ],
      [
        "▁individual",
        -9.150450596601717
      ],
      [
        "▁hit",
        -9.150863772829911
      ],
      [
        "▁view",
        -9.152079394734551
      ],
      [
        "▁problem",
        -9.154019232628489
      ],
      [
        "▁P",
        -9.155877665422468
      ],
      [
        "▁Washington",
        -9.158234522900802
      ],
      [
        "▁working",
        -9.1590006253678
      ],
      [
        "▁modern",
        -9.159805790499096
      ],
      [
        "▁novel",
        -9.161566287243057
      ],
      [
        "▁chart",
        -9.16219848517534
      ],
      [
        "▁review",
        -9.1630593330028
      ],
      [
        "▁wanted",
        -9.164667360258012
      ],
      [
        "▁recording",
        -9.16542111830793
      ],
      [
        "▁We",
        -9.166825339817745
      ],
      [
        "▁Music",
        -9.167211023758089
      ],
      [
        "▁500",
        -9.169358635637956
      ],
      [
        "▁European",
        -9.170842703168766
      ],
      [
        "▁Man",
        -9.172305378673784
      ],
      [
        "▁Europe",
        -9.17293931166112
      ],
