{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[\\u0000-\\u001F\\u007F]"
        },
        "content": " "
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\s+"
        },
        "content": " "
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¥": 76,
      "§": 77,
      "«": 78,
      "­": 79,
      "®": 80,
      "¯": 81,
      "°": 82,
      "±": 83,
      "²": 84,
      "³": 85,
      "´": 86,
      "µ": 87,
      "·": 88,
      "¹": 89,
      "º": 90,
      "»": 91,
      "¼": 92,
      "½": 93,
      "¾": 94,
      "¿": 95,
      "×": 96,
      "ß": 97,
      "æ": 98,
      "ð": 99,
      "ø": 100,
      "þ": 101,
      "đ": 102,
      "ħ": 103,
      "ı": 104,
      "ł": 105,
      "ŋ": 106,
      "œ": 107,
      "ƒ": 108,
      "ǂ": 109,
      "ɐ": 110,
      "ɑ": 111,
      "ɒ": 112,
      "ɔ": 113,
      "ɕ": 114,
      "ɖ": 115,
      "ə": 116,
      "ɛ": 117,
      "ɜ": 118,
      "ɟ": 119,
      "ɡ": 120,
      "ɣ": 121,
      "ɦ": 122,
      "ɨ": 123,
      "ɪ": 124,
      "ɫ": 125,
      "ɬ": 126,
      "ɮ": 127,
      "ɯ": 128,
      "ɲ": 129,
      "ɳ": 130,
      "ɵ": 131,
      "ɾ": 132,
      "ʀ": 133,
      "ʁ": 134,
      "ʂ": 135,
      "ʃ": 136,
      "ʈ": 137,
      "ʊ": 138,
      "ʋ": 139,
      "ʌ": 140,
      "ʎ": 141,
      "ʏ": 142,
      "ʐ": 143,
      "ʑ": 144,
      "ʒ": 145,
      "ʔ": 146,
      "ʕ": 147,
      "ʰ": 148,
      "ʲ": 149,
      "ʷ": 150,
      "ʻ": 151,
      "ʼ": 152,
      "ʾ": 153,
      "ʿ": 154,
      "ˀ": 155,
      "ˈ": 156,
      "ˌ": 157,
      "ː": 158,
      "˚": 159,
      "ˠ": 160,
      "ˤ": 161,
      "˥": 162,
      "˧": 163,
      "˩": 164,
      "α": 165,
      "β": 166,
      "γ": 167,
      "δ": 168,
      "ε": 169,
      "ζ": 170,
      "η": 171,
      "θ": 172,
      "ι": 173,
      "κ": 174,
      "λ": 175,
      "μ": 176,
      "ν": 177,
      "ξ": 178,
      "ο": 179,
      "π": 180,
      "ρ": 181,
      "ς": 182,
      "σ": 183,
      "τ": 184,
      "υ": 185,
      "φ": 186,
      "χ": 187,
      "ψ": 188,
      "ω": 189,
      "ϕ": 190,
      "а": 191,
      "б": 192,
      "в": 193,
      "г": 194,
      "д": 195,
      "е": 196,
      "ж": 197,
      "з": 198,
      "и": 199,
      "к": 200,
      "л": 201,
      "м": 202,
      "н": 203,
      "о": 204,
      "п": 205,
      "р": 206,
      "с": 207,
      "т": 208,
      "у": 209,
      "ф": 210,
      "х": 211,
      "ц": 212,
      "ч": 213,
      "ш": 214,
      "щ": 215,
      "ъ": 216,
      "ы": 217,
      "ь": 218,
      "э": 219,
      "ю": 220,
      "я": 221,
      "і": 222,
      "ј": 223,
      "љ": 224,
      "ћ": 225,
      "ա": 226,
      "բ": 227,
      "գ": 228,
      "դ": 229,
      "ե": 230,
      "զ": 231,
      "ը": 232,
      "թ": 233,
      "ի": 234,
      "լ": 235,
      "խ": 236,
      "ծ": 237,
      "կ": 238,
      "հ": 239,
      "ղ": 240,
      "մ": 241,
      "յ": 242,
      "ն": 243,
      "շ": 244,
      "ո": 245,
      "պ": 246,
      "ջ": 247,
      "ռ": 248,
      "ս": 249,
      "վ": 250,
      "տ": 251,
      "ր": 252,
      "ց": 253,
      "ւ": 254,
      "ք": 255,
      "א": 256,
      "ב": 257,
      "ג": 258,
      "ד": 259,
      "ה": 260,
      "ו": 261,
      "ז": 262,
      "ח": 263,
      "ט": 264,
      "י": 265,
      "כ": 266,
      "ל": 267,
      "ם": 268,
      "מ": 269,
      "ן": 270,
      "נ": 271,
      "ס": 272,
      "ע": 273,
      "פ": 274,
      "צ": 275,
      "ק": 276,
      "ר": 277,
      "ש": 278,
      "ת": 279,
      "ء": 280,
      "ا": 281,
      "ب": 282,
      "ة": 283,
      "ت": 284,
      "ث": 285,
      "ج": 286,
      "ح": 287,
      "خ": 288,
      "د": 289,
      "ذ": 290,
      "ر": 291,
      "ز": 292,
      "س": 293,
      "ش": 294,
      "ص": 295,
      "ض": 296,
      "ط": 297,
      "ع": 298,
      "غ": 299,
      "ف": 300,
      "ق": 301,
      "ك": 302,
      "ل": 303,
      "م": 304,
      "ن": 305,
      "ه": 306,
      "و": 307,
      "ى": 308,
      "ي": 309,
      "ک": 310,
      "ہ": 311,
      "ی": 312,
      "अ": 313,
      "इ": 314,
      "उ": 315,
      "क": 316,
      "ग": 317,
      "घ": 318,
      "च": 319,
      "ज": 320,
      "ट": 321,
      "ड": 322,
      "ण": 323,
      "त": 324,
      "थ": 325,
      "द": 326,
      "ध": 327,
      "न": 328,
      "प": 329,
      "ब": 330,
      "भ": 331,
      "म": 332,
      "य": 333,
      "र": 334,
      "ल": 335,
      "व": 336,
      "श": 337,
      "ष": 338,
      "स": 339,
      "ह": 340,
      "ক": 341,
      "ত": 342,
      "ন": 343,
      "ব": 344,
      "ম": 345,
      "র": 346,
      "ল": 347,
      "க": 348,
      "ச": 349,
      "த": 350,
      "ன": 351,
      "ப": 352,
      "ம": 353,
      "ர": 354,
      "ள": 355,
      "வ": 356,
      "ก": 357,
      "ข": 358,
      "ง": 359,
      "จ": 360,
      "ช": 361,
      "ณ": 362,
      "ด": 363,
      "ต": 364,
      "ท": 365,
      "ธ": 366,
      "น": 367,
      "บ": 368,
      "ป": 369,
      "พ": 370,
      "ภ": 371,
      "ม": 372,
      "ย": 373,
      "ร": 374,
      "ล": 375,
      "ว": 376,
      "ศ": 377,
      "ษ": 378,
      "ส": 379,
      "ห": 380,
      "อ": 381,
      "ะ": 382,
      "า": 383,
      "เ": 384,
      "แ": 385,
      "ไ": 386,
      "་": 387,
      "င": 388,
      "ဆ": 389,
      "န": 390,
      "ပ": 391,
      "ရ": 392,
      "ა": 393,
      "დ": 394,
      "ე": 395,
      "ვ": 396,
      "თ": 397,
      "ი": 398,
      "კ": 399,
      "ლ": 400,
      "მ": 401,
      "ნ": 402,
      "ო": 403,
      "რ": 404,
      "ს": 405,
      "ტ": 406,
      "უ": 407,
      "ქ": 408,
      "ხ": 409,
      "ᄀ": 410,
      "ᄂ": 411,
      "ᄃ": 412,
      "ᄅ": 413,
      "ᄆ": 414,
      "ᄇ": 415,
      "ᄉ": 416,
      "ᄋ": 417,
      "ᄌ": 418,
      "ᄎ": 419,
      "ᄐ": 420,
      "ᄒ": 421,
      "ᅡ": 422,
      "ᅢ": 423,
      "ᅥ": 424,
      "ᅧ": 425,
      "ᅩ": 426,
      "ᅪ": 427,
      "ᅮ": 428,
      "ᅳ": 429,
      "ᅵ": 430,
      "ᆨ": 431,
      "ᆫ": 432,
      "ᆯ": 433,
      "ᆷ": 434,
      "ᆼ": 435,
      "ក": 436,
      "ង": 437,
      "ត": 438,
      "ទ": 439,
      "ន": 440,
      "ប": 441,
      "ព": 442,
      "ម": 443,
      "រ": 444,
      "ស": 445,
      "ᵻ": 446,
      "​": 447,
      "‌": 448,
      "‍": 449,
      "‐": 450,
      "‑": 451,
      "–": 452,
      "—": 453,
      "―": 454,
      "‘": 455,
      "’": 456,
      "“": 457,
      "”": 458,
      "„": 459,
      "†": 460,
      "‡": 461,
      "•": 462,
      "…": 463,
      "‰": 464,
      "′": 465,
      "″": 466,
      "⁄": 467,
      "⁡": 468,
      "₂": 469,
      "₣": 470,
      "₤": 471,
      "₨": 472,
      "₩": 473,
      "€": 474,
      "₱": 475,
      "₹": 476,
      "ℓ": 477,
      "№": 478,
      "⅓": 479,
      "⅔": 480,
      "⅜": 481,
      "↑": 482,
      "→": 483,
      "⇌": 484,
      "∂": 485,
      "∆": 486,
      "∈": 487,
      "∑": 488,
      "−": 489,
      "∗": 490,
      "√": 491,
      "∞": 492,
      "∩": 493,
      "∴": 494,
      "≈": 495,
      "≡": 496,
      "≤": 497,
      "≥": 498,
      "⊂": 499,
      "⊕": 500,
      "⊗": 501,
      "⋅": 502,
      "☆": 503,
      "☉": 504,
      "♠": 505,
      "♣": 506,
      "♥": 507,
      "♦": 508,
      "♭": 509,
      "♯": 510,
      "⟨": 511,
      "⟩": 512,
      "ⴰ": 513,
      "ⴻ": 514,
      "ⵍ": 515,
      "ⵏ": 516,
      "ⵜ": 517,
      "、": 518,
      "〈": 519,
      "〉": 520,
      "「": 521,
      "」": 522,
      "『": 523,
      "』": 524,
      "〜": 525,
      "あ": 526,
      "い": 527,
      "う": 528,
      "え": 529,
      "お": 530,
      "か": 531,
      "き": 532,
      "く": 533,
      "け": 534,
      "こ": 535,
      "さ": 536,
      "し": 537,
      "す": 538,
      "せ": 539,
      "そ": 540,
      "た": 541,
      "ち": 542,
      "っ": 543,
      "つ": 544,
      "て": 545,
      "と": 546,
      "な": 547,
      "に": 548,
      "の": 549,
      "は": 550,
      "ひ": 551,
      "ふ": 552,
      "へ": 553,
      "ほ": 554,
      "ま": 555,
      "み": 556,
      "む": 557,
      "め": 558,
      "も": 559,
      "ゃ": 560,
      "や": 561,
      "ゆ": 562,
      "よ": 563,
      "ら": 564,
      "り": 565,
      "る": 566,
      "れ": 567,
      "ろ": 568,
      "わ": 569,
      "を": 570,
      "ん": 571,
      "ァ": 572,
      "ア": 573,
      "ィ": 574,
      "イ": 575,
      "ゥ": 576,
      "ウ": 577,
      "ェ": 578,
      "エ": 579,
      "ォ": 580,
      "オ": 581,
      "カ": 582,
      "キ": 583,
      "ク": 584,
      "ケ": 585,
      "コ": 586,
      "サ": 587,
      "シ": 588,
      "ス": 589,
      "セ": 590,
      "ソ": 591,
      "タ": 592,
      "チ": 593,
      "ッ": 594,
      "ツ": 595,
      "テ": 596,
      "ト": 597,
      "ナ": 598,
      "ニ": 599,
      "ネ": 600,
      "ノ": 601,
      "ハ": 602,
      "ヒ": 603,
      "フ": 604,
      "ヘ": 605,
      "ホ": 606,
      "マ": 607,
      "ミ": 608,
      "ム": 609,
      "メ": 610,
      "モ": 611,
      "ャ": 612,
      "ヤ": 613,
      "ュ": 614,
      "ユ": 615,
      "ョ": 616,
      "ヨ": 617,
      "ラ": 618,
      "リ": 619,
      "ル": 620,
      "レ": 621,
      "ロ": 622,
      "ワ": 623,
      "ン": 624,
      "・": 625,
      "ー": 626,
      "一": 627,
      "七": 628,
      "万": 629,
      "三": 630,
      "上": 631,
      "下": 632,
      "不": 633,
      "世": 634,
      "东": 635,
      "个": 636,
      "中": 637,
      "丸": 638,
      "主": 639,
      "久": 640,
      "之": 641,
      "乙": 642,
      "九": 643,
      "乱": 644,
      "事": 645,
      "二": 646,
      "五": 647,
      "井": 648,
      "京": 649,
      "人": 650,
      "介": 651,
      "仙": 652,
      "代": 653,
      "令": 654,
      "件": 655,
      "伊": 656,
      "会": 657,
      "伝": 658,
      "佐": 659,
      "体": 660,
      "何": 661,
      "佛": 662,
      "作": 663,
      "你": 664,
      "使": 665,
      "信": 666,
      "倉": 667,
      "僕": 668,
      "元": 669,
      "光": 670,
      "克": 671,
      "全": 672,
      "八": 673,
      "公": 674,
      "六": 675,
      "内": 676,
      "写": 677,
      "出": 678,
      "分": 679,
      "刘": 680,
      "初": 681,
      "判": 682,
      "前": 683,
      "剣": 684,
      "劇": 685,
      "劉": 686,
      "動": 687,
      "勝": 688,
      "化": 689,
      "北": 690,
      "匹": 691,
      "十": 692,
      "千": 693,
      "华": 694,
      "南": 695,
      "印": 696,
      "原": 697,
      "取": 698,
      "口": 699,
      "古": 700,
      "可": 701,
      "台": 702,
      "史": 703,
      "号": 704,
      "司": 705,
      "合": 706,
      "同": 707,
      "名": 708,
      "君": 709,
      "周": 710,
      "和": 711,
      "四": 712,
      "回": 713,
      "団": 714,
      "国": 715,
      "國": 716,
      "園": 717,
      "土": 718,
      "在": 719,
      "地": 720,
      "坂": 721,
      "坊": 722,
      "型": 723,
      "城": 724,
      "堂": 725,
      "場": 726,
      "塊": 727,
      "士": 728,
      "夏": 729,
      "外": 730,
      "夜": 731,
      "夢": 732,
      "大": 733,
      "天": 734,
      "太": 735,
      "夫": 736,
      "女": 737,
      "好": 738,
      "姉": 739,
      "姫": 740,
      "子": 741,
      "字": 742,
      "季": 743,
      "学": 744,
      "學": 745,
      "守": 746,
      "安": 747,
      "宗": 748,
      "官": 749,
      "定": 750,
      "宝": 751,
      "宮": 752,
      "家": 753,
      "寶": 754,
      "寺": 755,
      "尉": 756,
      "小": 757,
      "少": 758,
      "居": 759,
      "屋": 760,
      "山": 761,
      "島": 762,
      "川": 763,
      "州": 764,
      "工": 765,
      "巨": 766,
      "市": 767,
      "帝": 768,
      "師": 769,
      "常": 770,
      "平": 771,
      "年": 772,
      "幻": 773,
      "府": 774,
      "式": 775,
      "张": 776,
      "張": 777,
      "彼": 778,
      "後": 779,
      "御": 780,
      "德": 781,
      "心": 782,
      "忍": 783,
      "志": 784,
      "思": 785,
      "恋": 786,
      "想": 787,
      "愛": 788,
      "成": 789,
      "我": 790,
      "战": 791,
      "戦": 792,
      "戸": 793,
      "所": 794,
      "手": 795,
      "撃": 796,
      "政": 797,
      "教": 798,
      "文": 799,
      "新": 800,
      "方": 801,
      "旋": 802,
      "旗": 803,
      "日": 804,
      "旦": 805,
      "早": 806,
      "明": 807,
      "星": 808,
      "春": 809,
      "時": 810,
      "景": 811,
      "曲": 812,
      "書": 813,
      "月": 814,
      "有": 815,
      "朝": 816,
      "木": 817,
      "本": 818,
      "朱": 819,
      "李": 820,
      "村": 821,
      "条": 822,
      "来": 823,
      "東": 824,
      "松": 825,
      "林": 826,
      "校": 827,
      "楽": 828,
      "様": 829,
      "機": 830,
      "次": 831,
      "歌": 832,
      "正": 833,
      "武": 834,
      "殺": 835,
      "殿": 836,
      "氏": 837,
      "民": 838,
      "気": 839,
      "水": 840,
      "永": 841,
      "汉": 842,
      "江": 843,
      "河": 844,
      "治": 845,
      "泉": 846,
      "法": 847,
      "洋": 848,
      "津": 849,
      "活": 850,
      "流": 851,
      "海": 852,
      "清": 853,
      "港": 854,
      "漢": 855,
      "瀬": 856,
      "火": 857,
      "無": 858,
      "熊": 859,
      "版": 860,
      "牙": 861,
      "物": 862,
      "狗": 863,
      "玄": 864,
      "玉": 865,
      "王": 866,
      "理": 867,
      "生": 868,
      "田": 869,
      "町": 870,
      "画": 871,
      "界": 872,
      "番": 873,
      "白": 874,
      "百": 875,
      "的": 876,
      "皇": 877,
      "相": 878,
      "真": 879,
      "眼": 880,
      "知": 881,
      "石": 882,
      "社": 883,
      "神": 884,
      "祭": 885,
      "福": 886,
      "秀": 887,
      "秋": 888,
      "科": 889,
      "空": 890,
      "立": 891,
      "章": 892,
      "竹": 893,
      "第": 894,
      "節": 895,
      "紅": 896,
      "紫": 897,
      "經": 898,
      "線": 899,
      "編": 900,
      "羅": 901,
      "美": 902,
      "義": 903,
      "羽": 904,
      "翼": 905,
      "老": 906,
      "者": 907,
      "聖": 908,
      "能": 909,
      "自": 910,
      "航": 911,
      "船": 912,
      "艦": 913,
      "良": 914,
      "色": 915,
      "花": 916,
      "英": 917,
      "茶": 918,
      "草": 919,
      "華": 920,
      "葉": 921,
      "薇": 922,
      "藤": 923,
      "螺": 924,
      "血": 925,
      "行": 926,
      "術": 927,
      "衛": 928,
      "西": 929,
      "要": 930,
      "見": 931,
      "言": 932,
      "記": 933,
      "詩": 934,
      "語": 935,
      "説": 936,
      "議": 937,
      "谷": 938,
      "豊": 939,
      "賦": 940,
      "赤": 941,
      "走": 942,
      "超": 943,
      "路": 944,
      "軍": 945,
      "転": 946,
      "輪": 947,
      "逆": 948,
      "通": 949,
      "進": 950,
      "遁": 951,
      "道": 952,
      "達": 953,
      "遠": 954,
      "那": 955,
      "郎": 956,
      "部": 957,
      "都": 958,
      "里": 959,
      "重": 960,
      "野": 961,
      "金": 962,
      "銀": 963,
      "長": 964,
      "門": 965,
      "間": 966,
      "阿": 967,
      "陈": 968,
      "院": 969,
      "陳": 970,
      "陽": 971,
      "隊": 972,
      "雄": 973,
      "集": 974,
      "雪": 975,
      "雲": 976,
      "雷": 977,
      "青": 978,
      "面": 979,
      "音": 980,
      "頭": 981,
      "風": 982,
      "香": 983,
      "馬": 984,
      "马": 985,
      "高": 986,
      "鬼": 987,
      "魂": 988,
      "魔": 989,
      "鳥": 990,
      "黄": 991,
      "黒": 992,
      "鼓": 993,
      "龍": 994,
      "ﬁ": 995,
      "ﬂ": 996,
      "﻿": 997,
      "！": 998,
      "（": 999,
      "）": 1000,
      "，": 1001,
      "：": 1002,
      "～": 1003,
      "￥": 1004,
      "##o": 1005,
      "##g": 1006,
      "##e": 1007,
      "##n": 1008,
      "##a": 1009,
      "##t": 1010,
      "##r": 1011,
      "##v": 1012,
      "##u": 1013,
      "##d": 1014,
      "##h": 1015,
      "##l": 1016,
      "##s": 1017,
      "##c": 1018,
      "##m": 1019,
      "##y": 1020,
      "##b": 1021,
      "##8": 1022,
      "##w": 1023,
      "##i": 1024,
      "##夜": 1025,
      "##の": 1026,
      "##曲": 1027,
      "##z": 1028,
      "##k": 1029,
      "##p": 1030,
      "##q": 1031,
      "##史": 1032,
      "##大": 1033,
      "##夫": 1034,
      "##f": 1035,
      "##9": 1036,
      "##1": 1037,
      "##3": 1038,
      "##а": 1039,
      "##л": 1040,
      "##ц": 1041,
      "##ر": 1042,
      "##ا": 1043,
      "##ن": 1044,
      "##ہ": 1045,
      "##j": 1046,
      "##ˈ": 1047,
      "##ɑ": 1048,
      "##ː": 1049,
      "##ɪ": 1050,
      "##ə": 1051,
      "##x": 1052,
      "##ʒ": 1053,
      "##4": 1054,
      "##5": 1055,
      "##0": 1056,
      "##6": 1057,
      "##2": 1058,
      "##フ": 1059,
      "##ル": 1060,
      "##イ": 1061,
      "##ナ": 1062,
      "##ス": 1063,
      "##マ": 1064,
      "##海": 1065,
      "##口": 1066,
      "##相": 1067,
      "##м": 1068,
      "##п": 1069,
      "##е": 1070,
      "##р": 1071,
      "##т": 1072,
      "##и": 1073,
      "##家": 1074,
      "##字": 1075,
      "##ʲ": 1076,
      "##ɫ": 1077,
      "##阿": 1078,
      "##平": 1079,
      "##ャ": 1080,
      "##ハ": 1081,
      "##ン": 1082,
      "##人": 1083,
      "##ح": 1084,
      "##و": 1085,
      "##ل": 1086,
      "##7": 1087,
      "##ß": 1088,
      "##α": 1089,
      "##λ": 1090,
      "##γ": 1091,
      "##ρ": 1092,
      "##ο": 1093,
      "##υ": 1094,
      "##詩": 1095,
      "##リ": 1096,
      "##オ": 1097,
      "##ー": 1098,
      "##シ": 1099,
      "##ュ": 1100,
      "##書": 1101,
      "##-": 1102,
      "##ラ": 1103,
      "##о": 1104,
      "##ま": 1105,
      "##う": 1106,
      "##æ": 1107,
      "##म": 1108,
      "##ɒ": 1109,
      "##ɛ": 1110,
      "##ɡ": 1111,
      "##師": 1112,
      "##φ": 1113,
      "##ζ": 1114,
      "##ي": 1115,
      "##石": 1116,
      "##之": 1117,
      "##ł": 1118,
      "##ម": 1119,
      "##ព": 1120,
      "##ト": 1121,
      "##メ": 1122,
      "##ı": 1123,
      "##德": 1124,
      "##с": 1125,
      "##я": 1126,
      "##ʌ": 1127,
      "##ј": 1128,
      "##к": 1129,
      "##ɔ": 1130,
      "##ʻ": 1131,
      "##山": 1132,
      "##良": 1133,
      "##子": 1134,
      "##ж": 1135,
      "##у": 1136,
      "##н": 1137,
      "##は": 1138,
      "##し": 1139,
      "##め": 1140,
      "##た": 1141,
      "##ʊ": 1142,
      "##い": 1143,
      "##さ": 1144,
      "##な": 1145,
      "##ほ": 1146,
      "##ゆ": 1147,
      "##η": 1148,
      "##ι": 1149,
      "##ω": 1150,
      "##ν": 1151,
      "##ε": 1152,
      "##ς": 1153,
      "##航": 1154,
      "##空": 1155,
      "##κ": 1156,
      "##σ": 1157,
      "##τ": 1158,
      "##ァ": 1159,
      "##キ": 1160,
      "##井": 1161,
      "##作": 1162,
      "##集": 1163,
      "##ب": 1164,
      "##د": 1165,
      "##ᅳ": 1166,
      "##ᆷ": 1167,
      "##ᄂ": 1168,
      "##ᅡ": 1169,
      "##ᄒ": 1170,
      "##ᅢ": 1171,
      "##ᄅ": 1172,
      "##ᅩ": 1173,
      "##ᆨ": 1174,
      "##經": 1175,
      "##ø": 1176,
      "##δ": 1177,
      "##מ": 1178,
      "##י": 1179,
      "##ם": 1180,
      "##в": 1181,
      "##ɐ": 1182,
      "##ェ": 1183,
      "##那": 1184,
      "##ʁ": 1185,
      "##χ": 1186,
      "##ŋ": 1187,
      "##ˌ": 1188,
      "##ψ": 1189,
      "##田": 1190,
      "##に": 1191,
      "##國": 1192,
      "##ர": 1193,
      "##ம": 1194,
      "##教": 1195,
      "##ʰ": 1196,
      "##स": 1197,
      "##य": 1198,
      "##न": 1199,
      "##क": 1200,
      "##ん": 1201,
      "##を": 1202,
      "##け": 1203,
      "##ろ": 1204,
      "##μ": 1205,
      "##ы": 1206,
      "##х": 1207,
      "##土": 1208,
      "##転": 1209,
      "##生": 1210,
      "##市": 1211,
      "##流": 1212,
      "##行": 1213,
      "##編": 1214,
      "##る": 1215,
      "##ˠ": 1216,
      "##þ": 1217,
      "##と": 1218,
      "##戦": 1219,
      "##士": 1220,
      "##ة": 1221,
      "##ホ": 1222,
      "##ツ": 1223,
      "##र": 1224,
      "##त": 1225,
      "##ლ": 1226,
      "##მ": 1227,
      "##ი": 1228,
      "##ე": 1229,
      "##պ": 1230,
      "##ա": 1231,
      "##ր": 1232,
      "##ն": 1233,
      "##ィ": 1234,
      "##ア": 1235,
      "##タ": 1236,
      "##カ": 1237,
      "##ו": 1238,
      "##פ": 1239,
      "##נ": 1240,
      "##ה": 1241,
      "##า": 1242,
      "##ล": 1243,
      "##เ": 1244,
      "##ป": 1245,
      "##コ": 1246,
      "##ク": 1247,
      "##エ": 1248,
      "##ד": 1249,
      "##ð": 1250,
      "##代": 1251,
      "##画": 1252,
      "##ɾ": 1253,
      "##ʃ": 1254,
      "##剣": 1255,
      "##神": 1256,
      "##ស": 1257,
      "##き": 1258,
      "##世": 1259,
      "##界": 1260,
      "##花": 1261,
      "##春": 1262,
      "##ᄉ": 1263,
      "##ᅥ": 1264,
      "##ᆼ": 1265,
      "##ᄋ": 1266,
      "##ᄎ": 1267,
      "##љ": 1268,
      "##星": 1269,
      "##旗": 1270,
      "##京": 1271,
      "##路": 1272,
      "##อ": 1273,
      "##ภ": 1274,
      "##ร": 1275,
      "##ณ": 1276,
      "##す": 1277,
      "##ひ": 1278,
      "##日": 1279,
      "##ь": 1280,
      "##志": 1281,
      "##江": 1282,
      "##テ": 1283,
      "##レ": 1284,
      "##サ": 1285,
      "##ネ": 1286,
      "##ッ": 1287,
      "##ワ": 1288,
      "##も": 1289,
      "##س": 1290,
      "##ی": 1291,
      "##ч": 1292,
      "##白": 1293,
      "##か": 1294,
      "##よ": 1295,
      "##文": 1296,
      "##ت": 1297,
      "##غ": 1298,
      "##ե": 1299,
      "##թ": 1300,
      "##ո": 1301,
      "##ս": 1302,
      "##կ": 1303,
      "##ث": 1304,
      "##ヒ": 1305,
      "##ʋ": 1306,
      "##β": 1307,
      "##天": 1308,
      "##津": 1309,
      "##在": 1310,
      "##里": 1311,
      "##ʼ": 1312,
      "##ォ": 1313,
      "##б": 1314,
      "##ق": 1315,
      "##ռ": 1316,
      "##ի": 1317,
      "##ⵍ": 1318,
      "##ⴻ": 1319,
      "##ⵏ": 1320,
      "##ɦ": 1321,
      "##り": 1322,
      "##ら": 1323,
      "##寺": 1324,
      "##θ": 1325,
      "##э": 1326,
      "##з": 1327,
      "##і": 1328,
      "##д": 1329,
      "##道": 1330,
      "##青": 1331,
      "##門": 1332,
      "##二": 1333,
      "##十": 1334,
      "##歌": 1335,
      "##仙": 1336,
      "##ⴰ": 1337,
      "##ケ": 1338,
      "##動": 1339,
      "##ョ": 1340,
      "##ط": 1341,
      "##ל": 1342,
      "##モ": 1343,
      "##ग": 1344,
      "##園": 1345,
      "##て": 1346,
      "##ल": 1347,
      "##द": 1348,
      "##見": 1349,
      "##つ": 1350,
      "##色": 1351,
      "##ش": 1352,
      "##ز": 1353,
      "##ʔ": 1354,
      "##ւ": 1355,
      "##ծ": 1356,
      "##ղ": 1357,
      "##ʏ": 1358,
      "##ᆯ": 1359,
      "##đ": 1360,
      "##ट": 1361,
      "##π": 1362,
      "##戸": 1363,
      "##ք": 1364,
      "##լ": 1365,
      "##ց": 1366,
      "##一": 1367,
      "##勝": 1368,
      "##ᵻ": 1369,
      "##せ": 1370,
      "##術": 1371,
      "##ウ": 1372,
      "##ʾ": 1373,
      "##く": 1374,
      "##記": 1375,
      "##府": 1376,
      "##王": 1377,
      "##ف": 1378,
      "##จ": 1379,
      "##ม": 1380,
      "##ด": 1381,
      "##本": 1382,
      "##政": 1383,
      "##機": 1384,
      "##ង": 1385,
      "##西": 1386,
      "##ะ": 1387,
      "##ต": 1388,
      "##ว": 1389,
      "##น": 1390,
      "##ท": 1391,
      "##ศ": 1392,
      "##ћ": 1393,
      "##ه": 1394,
      "##œ": 1395,
      "##太": 1396,
      "##鼓": 1397,
      "##公": 1398,
      "##ɜ": 1399,
      "##れ": 1400,
      "##恋": 1401,
      "##ロ": 1402,
      "##ɲ": 1403,
      "##ש": 1404,
      "##մ": 1405,
      "##ห": 1406,
      "##ξ": 1407,
      "##ง": 1408,
      "##ส": 1409,
      "##บ": 1410,
      "##ย": 1411,
      "##ר": 1412,
      "##ק": 1413,
      "##雲": 1414,
      "##型": 1415,
      "##洋": 1416,
      "##艦": 1417,
      "##个": 1418,
      "##श": 1419,
      "##ム": 1420,
      "##ш": 1421,
      "##ɨ": 1422,
      "##ノ": 1423,
      "##ع": 1424,
      "##ك": 1425,
      "##御": 1426,
      "##殿": 1427,
      "##ა": 1428,
      "##რ": 1429,
      "##г": 1430,
      "##義": 1431,
      "##ᅵ": 1432,
      "##ᆫ": 1433,
      "##号": 1434,
      "##ص": 1435,
      "##町": 1436,
      "##ニ": 1437,
      "##ช": 1438,
      "##ج": 1439,
      "##水": 1440,
      "##女": 1441,
      "##や": 1442,
      "##佐": 1443,
      "##こ": 1444,
      "##ふ": 1445,
      "##河": 1446,
      "##ɳ": 1447,
      "##ɖ": 1448,
      "##ʐ": 1449,
      "##魔": 1450,
      "##伝": 1451,
      "##法": 1452,
      "##ន": 1453,
      "##ɕ": 1454,
      "##م": 1455,
      "##螺": 1456,
      "##旋": 1457,
      "##丸": 1458,
      "##っ": 1459,
      "##賦": 1460,
      "##事": 1461,
      "##屋": 1462,
      "##ち": 1463,
      "##要": 1464,
      "##ษ": 1465,
      "##ก": 1466,
      "##楽": 1467,
      "##朝": 1468,
      "##四": 1469,
      "##ნ": 1470,
      "##ვ": 1471,
      "##ƒ": 1472,
      "##龍": 1473,
      "##כ": 1474,
      "##ן": 1475,
      "##ह": 1476,
      "##ʑ": 1477,
      "##小": 1478,
      "##者": 1479,
      "##ذ": 1480,
      "##ʿ": 1481,
      "##社": 1482,
      "##式": 1483,
      "##व": 1484,
      "##ס": 1485,
      "##ת": 1486,
      "##գ": 1487,
      "##村": 1488,
      "##א": 1489,
      "##面": 1490,
      "##上": 1491,
      "##宗": 1492,
      "##旦": 1493,
      "##ʀ": 1494,
      "##年": 1495,
      "##ᄀ": 1496,
      "##合": 1497,
      "##ז": 1498,
      "##ב": 1499,
      "##ъ": 1500,
      "##薇": 1501,
      "##台": 1502,
      "##所": 1503,
      "##成": 1504,
      "##ヘ": 1505,
      "##セ": 1506,
      "##瀬": 1507,
      "##気": 1508,
      "##化": 1509,
      "##音": 1510,
      "##ण": 1511,
      "##三": 1512,
      "##頭": 1513,
      "##島": 1514,
      "##へ": 1515,
      "##ゃ": 1516,
      "##み": 1517,
      "##超": 1518,
      "##င": 1519,
      "##和": 1520,
      "##言": 1521,
      "##葉": 1522,
      "##軍": 1523,
      "##ল": 1524,
      "##च": 1525,
      "##殺": 1526,
      "##熊": 1527,
      "##草": 1528,
      "##内": 1529,
      "##ג": 1530,
      "##ন": 1531,
      "##輪": 1532,
      "##漢": 1533,
      "##華": 1534,
      "##უ": 1535,
      "##ტ": 1536,
      "##高": 1537,
      "##倉": 1538,
      "##六": 1539,
      "##衛": 1540,
      "##常": 1541,
      "##長": 1542,
      "##ﬁ": 1543,
      "##真": 1544,
      "##チ": 1545,
      "##प": 1546,
      "##ष": 1547,
      "##ˀ": 1548,
      "##พ": 1549,
      "##ע": 1550,
      "##中": 1551,
      "##団": 1552,
      "##ქ": 1553,
      "##ს": 1554,
      "##დ": 1555,
      "##永": 1556,
      "##遁": 1557,
      "##រ": 1558,
      "##ត": 1559,
      "##भ": 1560,
      "##姫": 1561,
      "##ט": 1562,
      "##ħ": 1563,
      "##ˤ": 1564,
      "##羅": 1565,
      "##馬": 1566,
      "##劇": 1567,
      "##工": 1568,
      "##学": 1569,
      "##校": 1570,
      "##ʷ": 1571,
      "##ო": 1572,
      "##月": 1573,
      "##会": 1574,
      "##վ": 1575,
      "##բ": 1576,
      "##ח": 1577,
      "##野": 1578,
      "##原": 1579,
      "##ड": 1580,
      "##ब": 1581,
      "##ក": 1582,
      "##章": 1583,
      "##ᄌ": 1584,
      "##ข": 1585,
      "##ɵ": 1586,
      "##º": 1587,
      "##魂": 1588,
      "##明": 1589,
      "##ゥ": 1590,
      "##場": 1591,
      "##説": 1592,
      "##間": 1593,
      "##達": 1594,
      "##ပ": 1595,
      "##可": 1596,
      "##տ": 1597,
      "##ɬ": 1598,
      "##隊": 1599,
      "##ᅮ": 1600,
      "##わ": 1601,
      "##夏": 1602,
      "##泉": 1603,
      "##ⵜ": 1604,
      "##ব": 1605,
      "##战": 1606,
      "##城": 1607,
      "##千": 1608,
      "##百": 1609,
      "##八": 1610,
      "##火": 1611,
      "##鬼": 1612,
      "##ᄃ": 1613,
      "##件": 1614,
      "##خ": 1615,
      "##հ": 1616,
      "##ى": 1617,
      "##想": 1618,
      "##あ": 1619,
      "##յ": 1620,
      "##林": 1621,
      "##清": 1622,
      "##立": 1623,
      "##鳥": 1624,
      "##主": 1625,
      "##地": 1626,
      "##能": 1627,
      "##ᄆ": 1628,
      "##你": 1629,
      "##正": 1630,
      "##我": 1631,
      "##武": 1632,
      "##學": 1633,
      "##华": 1634,
      "##不": 1635,
      "##思": 1636,
      "##議": 1637,
      "##眼": 1638,
      "##国": 1639,
      "##牙": 1640,
      "##դ": 1641,
      "##ज": 1642,
      "##ɣ": 1643,
      "##ன": 1644,
      "##州": 1645,
      "##下": 1646,
      "##美": 1647,
      "##ը": 1648,
      "##手": 1649,
      "##忍": 1650,
      "##風": 1651,
      "##克": 1652,
      "##理": 1653,
      "##祭": 1654,
      "##判": 1655,
      "##翼": 1656,
      "##定": 1657,
      "##ヤ": 1658,
      "##ミ": 1659,
      "##外": 1660,
      "##幻": 1661,
      "##แ": 1662,
      "##黄": 1663,
      "##安": 1664,
      "##金": 1665,
      "##福": 1666,
      "##体": 1667,
      "##元": 1668,
      "##羽": 1669,
      "##司": 1670,
      "##র": 1671,
      "##ম": 1672,
      "##ջ": 1673,
      "##え": 1674,
      "##聖": 1675,
      "##ф": 1676,
      "##科": 1677,
      "##七": 1678,
      "##ǂ": 1679,
      "##尉": 1680,
      "##ᄇ": 1681,
      "##ᅪ": 1682,
      "##ض": 1683,
      "##血": 1684,
      "##雄": 1685,
      "##港": 1686,
      "##宮": 1687,
      "##令": 1688,
      "##ক": 1689,
      "##英": 1690,
      "##藤": 1691,
      "##ء": 1692,
      "##க": 1693,
      "##的": 1694,
      "##全": 1695,
      "##ɮ": 1696,
      "##ю": 1697,
      "##ϕ": 1698,
      "##.": 1699,
      "##ত": 1700,
      "##谷": 1701,
      "##ไ": 1702,
      "##ธ": 1703,
      "##ʈ": 1704,
      "##ɟ": 1705,
      "##民": 1706,
      "##ხ": 1707,
      "##物": 1708,
      "##ध": 1709,
      "##取": 1710,
      "##印": 1711,
      "##君": 1712,
      "##守": 1713,
      "##同": 1714,
      "##陽": 1715,
      "##န": 1716,
      "##知": 1717,
      "##む": 1718,
      "##雪": 1719,
      "##狗": 1720,
      "##雷": 1721,
      "##ک": 1722,
      "##南": 1723,
      "##川": 1724,
      "##ᄐ": 1725,
      "##வ": 1726,
      "##ﬂ": 1727,
      "##香": 1728,
      "##щ": 1729,
      "##番": 1730,
      "##氏": 1731,
      "##宝": 1732,
      "##马": 1733,
      "##線": 1734,
      "##秀": 1735,
      "##ヨ": 1736,
      "##早": 1737,
      "##µ": 1738,
      "##遠": 1739,
      "##木": 1740,
      "##赤": 1741,
      "##院": 1742,
      "##五": 1743,
      "##ʕ": 1744,
      "##汉": 1745,
      "##צ": 1746,
      "##名": 1747,
      "##何": 1748,
      "##走": 1749,
      "##来": 1750,
      "##ユ": 1751,
      "##த": 1752,
      "##'": 1753,
      "##光": 1754,
      "##方": 1755,
      "##玄": 1756,
      "##彼": 1757,
      "##新": 1758,
      "##部": 1759,
      "##堂": 1760,
      "##古": 1761,
      "##愛": 1762,
      "##ʂ": 1763,
      "##寶": 1764,
      "##治": 1765,
      "##坊": 1766,
      "##ள": 1767,
      "##郎": 1768,
      "##語": 1769,
      "##そ": 1770,
      "##ɯ": 1771,
      "##伊": 1772,
      "##信": 1773,
      "##心": 1774,
      "##出": 1775,
      "##活": 1776,
      "##东": 1777,
      "##版": 1778,
      "##写": 1779,
      "##խ": 1780,
      "##夢": 1781,
      "##自": 1782,
      "##周": 1783,
      "##少": 1784,
      "##都": 1785,
      "##ソ": 1786,
      "##分": 1787,
      "##次": 1788,
      "##李": 1789,
      "##ʎ": 1790,
      "##東": 1791,
      "##官": 1792,
      "##進": 1793,
      "##介": 1794,
      "##竹": 1795,
      "##景": 1796,
      "##զ": 1797,
      "##շ": 1798,
      "##有": 1799,
      "##お": 1800,
      "##`": 1801,
      "##季": 1802,
      "##時": 1803,
      "##好": 1804,
      "##थ": 1805,
      "##姉": 1806,
      "##第": 1807,
      "##条": 1808,
      "##様": 1809,
      "##乱": 1810,
      "##無": 1811,
      "##九": 1812,
      "##茶": 1813,
      "##節": 1814,
      "##ᅧ": 1815,
      "##使": 1816,
      "##ប": 1817,
      "##ச": 1818,
      "##ទ": 1819,
      "##通": 1820,
      "##घ": 1821,
      "##秋": 1822,
      "##後": 1823,
      "##თ": 1824,
      "##居": 1825,
      "##豊": 1826,
      "##इ": 1827,
      "##僕": 1828,
      "##坂": 1829,
      "##船": 1830,
      "##老": 1831,
      "##前": 1832,
      "##黒": 1833,
      "##帝": 1834,
      "##皇": 1835,
      "##重": 1836,
      "##久": 1837,
      "##კ": 1838,
      "##回": 1839,
      "##銀": 1840,
      "##撃": 1841,
      "##北": 1842,
      "##巨": 1843,
      "##逆": 1844,
      "##初": 1845,
      "##佛": 1846,
      "##匹": 1847,
      "##乙": 1848,
      "##@": 1849,
      "##塊": 1850,
      "##万": 1851,
      "##紅": 1852,
      "##玉": 1853,
      "##朱": 1854,
      "##ப": 1855,
      "##松": 1856,
      "##张": 1857,
      "##ရ": 1858,
      "##刘": 1859,
      "##陈": 1860,
      "##,": 1861,
      "##he": 1862,
      "the": 1863,
      "##er": 1864,
      "##in": 1865,
      "##on": 1866,
      "##ed": 1867,
      "##nd": 1868,
      "##or": 1869,
      "##at": 1870,
      "##es": 1871,
      "##ar": 1872,
      "##en": 1873,
      "in": 1874,
      "of": 1875,
      "##an": 1876,
      "##al": 1877,
      "##it": 1878,
      "##ing": 1879,
      "##as": 1880,
      "and": 1881,
      "##is": 1882,
      "to": 1883,
      "##ic": 1884,
      "##ou": 1885,
      "##ion": 1886,
      "##re": 1887,
      "##om": 1888,
      "##il": 1889,
      "##el": 1890,
      "th": 1891,
      "##ec": 1892,
      "##ent": 1893,
      "##st": 1894,
      "##am": 1895,
      "##et": 1896,
      "##ro": 1897,
      "on": 1898,
      "##ac": 1899,
      "##ad": 1900,
      "was": 1901,
      "##ur": 1902,
      "st": 1903,
      "##ol": 1904,
      "for": 1905,
      "##le": 1906,
      "##ly": 1907,
      "##ir": 1908,
      "as": 1909,
      "##id": 1910,
      "@-": 1911,
      "@-@": 1912,
      "##ter": 1913,
      "##iv": 1914,
      "##ig": 1915,
      "##ot": 1916,
      "re": 1917,
      "##ut": 1918,
      "##im": 1919,
      "##ow": 1920,
      "##ith": 1921,
      "##ay": 1922,
      "be": 1923,
      "al": 1924,
      "with": 1925,
      "##ation": 1926,
      "that": 1927,
      "wh": 1928,
      "it": 1929,
      "con": 1930,
      "##ers": 1931,
      "##em": 1932,
      "at": 1933,
      "an": 1934,
      "by": 1935,
      "fr": 1936,
      "is": 1937,
      "he": 1938,
      "##us": 1939,
      "##ch": 1940,
      "##ce": 1941,
      "##ver": 1942,
      "##th": 1943,
      "##ul": 1944,
      "##os": 1945,
      "##and": 1946,
      "ch": 1947,
      "##ain": 1948,
      "19": 1949,
      "his": 1950,
      "##her": 1951,
      "##est": 1952,
      "##ag": 1953,
      "##av": 1954,
      "##um": 1955,
      "com": 1956,
      "##ct": 1957,
      "su": 1958,
      "se": 1959,
      "from": 1960,
      "pro": 1961,
      "##od": 1962,
      "##ess": 1963,
      "de": 1964,
      "##ri": 1965,
      "20": 1966,
      "##ap": 1967,
      "##ist": 1968,
      "##ect": 1969,
      "##un": 1970,
      "ne": 1971,
      "##op": 1972,
      "##ere": 1973,
      "sh": 1974,
      "##ill": 1975,
      "##igh": 1976,
      "##ies": 1977,
      "##art": 1978,
      "##ard": 1979,
      "##ber": 1980,
      "##if": 1981,
      "or": 1982,
      "##ld": 1983,
      "ar": 1984,
      "##all": 1985,
      "##oc": 1986,
      "##ak": 1987,
      "ex": 1988,
      "pl": 1989,
      "were": 1990,
      "##ate": 1991,
      "##ich": 1992,
      "##ort": 1993,
      "un": 1994,
      "##ab": 1995,
      "pr": 1996,
      "##pp": 1997,
      "le": 1998,
      "##ant": 1999,
      "sp": 2000,
      "##ud": 2001,
      "##gh": 2002,
      "##ong": 2003,
      "tr": 2004,
      "##se": 2005,
      "##ated": 2006,
      "##ity": 2007,
      "##ive": 2008,
      "##ie": 2009,
      "en": 2010,
      "##ame": 2011,
      "had": 2012,
      "##ore": 2013,
      "##ack": 2014,
      "##ip": 2015,
      "##our": 2016,
      "##ast": 2017,
      "##ear": 2018,
      "which": 2019,
      "##ge": 2020,
      "##ov": 2021,
      "##ough": 2022,
      "are": 2023,
      "not": 2024,
      "##ment": 2025,
      "##ian": 2026,
      "af": 2027,
      "##ell": 2028,
      "##ial": 2029,
      "##ound": 2030,
      "##ost": 2031,
      "##pt": 2032,
      "rec": 2033,
      "##ia": 2034,
      "##ight": 2035,
      "cl": 2036,
      "##qu": 2037,
      "##out": 2038,
      "##ust": 2039,
      "wor": 2040,
      "##ary": 2041,
      "whe": 2042,
      "##ine": 2043,
      "br": 2044,
      "##oun": 2045,
      "ad": 2046,
      "##cc": 2047,
      "##ical": 2048,
      "##ave": 2049,
      "sc": 2050,
      "her": 2051,
      "fir": 2052,
      "comp": 2053,
      "but": 2054,
      "##ord": 2055,
      "this": 2056,
      "inc": 2057,
      "##ther": 2058,
      "200": 2059,
      "cont": 2060,
      "##ould": 2061,
      "tw": 2062,
      "##ous": 2063,
      "ab": 2064,
      "after": 2065,
      "##ish": 2066,
      "int": 2067,
      "first": 2068,
      "gr": 2069,
      "##ions": 2070,
      "##so": 2071,
      "res": 2072,
      "its": 2073,
      "new": 2074,
      "##ure": 2075,
      "their": 2076,
      "am": 2077,
      "all": 2078,
      "man": 2079,
      "##og": 2080,
      "one": 2081,
      "##ue": 2082,
      "##per": 2083,
      "per": 2084,
      "##ass": 2085,
      "##ign": 2086,
      "also": 2087,
      "##ome": 2088,
      "mar": 2089,
      "##ub": 2090,
      "##ok": 2091,
      "us": 2092,
      "rel": 2093,
      "she": 2094,
      "##oll": 2095,
      "##ater": 2096,
      "tim": 2097,
      "##00": 2098,
      "##age": 2099,
      "##ide": 2100,
      "##ond": 2101,
      "they": 2102,
      "##orm": 2103,
      "ser": 2104,
      "##ire": 2105,
      "##hed": 2106,
      "two": 2107,
      "cr": 2108,
      "part": 2109,
      "ag": 2110,
      "fe": 2111,
      "comm": 2112,
      "des": 2113,
      "##uc": 2114,
      "##ans": 2115,
      "have": 2116,
      "bec": 2117,
      "##ally": 2118,
      "##ff": 2119,
      "dis": 2120,
      "##pl": 2121,
      "##ence": 2122,
      "##ry": 2123,
      "who": 2124,
      "app": 2125,
      "##ree": 2126,
      "go": 2127,
      "18": 2128,
      "##ile": 2129,
      "##ance": 2130,
      "@.": 2131,
      "@.@": 2132,
      "we": 2133,
      "##ition": 2134,
      "##end": 2135,
      "year": 2136,
      "##own": 2137,
      "##iz": 2138,
      "off": 2139,
      "play": 2140,
      "has": 2141,
      "##act": 2142,
      "##uring": 2143,
      "been": 2144,
      "ro": 2145,
      "##uct": 2146,
      "##ely": 2147,
      "other": 2148,
      "over": 2149,
      "201": 2150,
      "@,": 2151,
      "@,@": 2152,
      "im": 2153,
      "##aw": 2154,
      "car": 2155,
      "##ult": 2156,
      "##lud": 2157,
      "##ory": 2158,
      "##ice": 2159,
      "out": 2160,
      "##ations": 2161,
      "co": 2162,
      "##ember": 2163,
      "up": 2164,
      "##ach": 2165,
      "inter": 2166,
      "att": 2167,
      "ev": 2168,
      "##ace": 2169,
      "##ke": 2170,
      "dec": 2171,
      "fin": 2172,
      "when": 2173,
      "##land": 2174,
      "pre": 2175,
      "bo": 2176,
      "##ade": 2177,
      "##ib": 2178,
      "##pr": 2179,
      "##ail": 2180,
      "time": 2181,
      "can": 2182,
      "during": 2183,
      "##ens": 2184,
      "##ount": 2185,
      "##urn": 2186,
      "fl": 2187,
      "##ite": 2188,
      "includ": 2189,
      "ind": 2190,
      "te": 2191,
      "would": 2192,
      "sec": 2193,
      "##eas": 2194,
      "##ks": 2195,
      "fil": 2196,
      "##ict": 2197,
      "##ang": 2198,
      "##man": 2199,
      "##one": 2200,
      "##ward": 2201,
      "into": 2202,
      "##we": 2203,
      "him": 2204,
      "act": 2205,
      "bl": 2206,
      "##wn": 2207,
      "##int": 2208,
      "dr": 2209,
      "ear": 2210,
      "##ates": 2211,
      "war": 2212,
      "str": 2213,
      "jo": 2214,
      "##ied": 2215,
      "##ick": 2216,
      "##able": 2217,
      "char": 2218,
      "bet": 2219,
      "more": 2220,
      "##nder": 2221,
      "##ose": 2222,
      "##ited": 2223,
      "##amp": 2224,
      "cent": 2225,
      "form": 2226,
      "##itt": 2227,
      "film": 2228,
      "par": 2229,
      "me": 2230,
      "##ents": 2231,
      "acc": 2232,
      "##les": 2233,
      "cons": 2234,
      "##ors": 2235,
      "##way": 2236,
      "el": 2237,
      "##old": 2238,
      "##ason": 2239,
      "##form": 2240,
      "##ings": 2241,
      "while": 2242,
      "mus": 2243,
      "##vel": 2244,
      "##ild": 2245,
      "##ces": 2246,
      "most": 2247,
      "game": 2248,
      "##att": 2249,
      "##ft": 2250,
      "##ind": 2251,
      "##ug": 2252,
      "thr": 2253,
      "there": 2254,
      "##gr": 2255,
      "kn": 2256,
      "##port": 2257,
      "rem": 2258,
      "nor": 2259,
      "gen": 2260,
      "##fer": 2261,
      "ass": 2262,
      "##aus": 2263,
      "##ake": 2264,
      "##ious": 2265,
      "wr": 2266,
      "how": 2267,
      "qu": 2268,
      "em": 2269,
      "##ican": 2270,
      "##reat": 2271,
      "no": 2272,
      "##iss": 2273,
      "prod": 2274,
      "later": 2275,
      "song": 2276,
      "##ra": 2277,
      "again": 2278,
      "only": 2279,
      "reg": 2280,
      "so": 2281,
      "##rib": 2282,
      "##gan": 2283,
      "##ved": 2284,
      "under": 2285,
      "work": 2286,
      "##ood": 2287,
      "##rop": 2288,
      "sy": 2289,
      "may": 2290,
      "##ey": 2291,
      "them": 2292,
      "ret": 2293,
      "than": 2294,
      "some": 2295,
      "po": 2296,
      "##als": 2297,
      "pe": 2298,
      "three": 2299,
      "about": 2300,
      "col": 2301,
      "##ubl": 2302,
      "##eld": 2303,
      "199": 2304,
      "##ix": 2305,
      "##ween": 2306,
      "##ath": 2307,
      "bu": 2308,
      "##ons": 2309,
      "between": 2310,
      "##ollow": 2311,
      "##oth": 2312,
      "day": 2313,
      "air": 2314,
      "##ered": 2315,
      "high": 2316,
      "bro": 2317,
      "rev": 2318,
      "mon": 2319,
      "##hip": 2320,
      "through": 2321,
      "record": 2322,
      "##te": 2323,
      "follow": 2324,
      "##ock": 2325,
      "ma": 2326,
      "eng": 2327,
      "##ational": 2328,
      "bas": 2329,
      "second": 2330,
      "##fore": 2331,
      "end": 2332,
      "li": 2333,
      "##outh": 2334,
      "releas": 2335,
      "ph": 2336,
      "ac": 2337,
      "num": 2338,
      "##ters": 2339,
      "sub": 2340,
      "min": 2341,
      "pres": 2342,
      "##hn": 2343,
      "##ph": 2344,
      "sa": 2345,
      "##orn": 2346,
      "##iew": 2347,
      "pol": 2348,
      "ed": 2349,
      "alb": 2350,
      "season": 2351,
      "##ced": 2352,
      "ep": 2353,
      "four": 2354,
      "##ics": 2355,
      "def": 2356,
      "amer": 2357,
      "pos": 2358,
      "world": 2359,
      "do": 2360,
      "north": 2361,
      "where": 2362,
      "cap": 2363,
      "before": 2364,
      "team": 2365,
      "mov": 2366,
      "##ular": 2367,
      "spec": 2368,
      "##ating": 2369,
      "##ames": 2370,
      "##ral": 2371,
      "arm": 2372,
      "lar": 2373,
      "sm": 2374,
      "made": 2375,
      "sch": 2376,
      "##urr": 2377,
      "##ision": 2378,
      "will": 2379,
      "gu": 2380,
      "##ived": 2381,
      "such": 2382,
      "##hes": 2383,
      "##son": 2384,
      "sing": 2385,
      "000": 2386,
      "##str": 2387,
      "album": 2388,
      "publ": 2389,
      "##ton": 2390,
      "##ep": 2391,
      "met": 2392,
      "##ished": 2393,
      "sever": 2394,
      "##ever": 2395,
      "years": 2396,
      "##ained": 2397,
      "##io": 2398,
      "##ode": 2399,
      "supp": 2400,
      "##ros": 2401,
      "loc": 2402,
      "call": 2403,
      "10": 2404,
      "gener": 2405,
      "count": 2406,
      "show": 2407,
      "back": 2408,
      "south": 2409,
      "add": 2410,
      "##ning": 2411,
      "##let": 2412,
      "inv": 2413,
      "both": 2414,
      "##ected": 2415,
      "##ual": 2416,
      "##tern": 2417,
      "then": 2418,
      "art": 2419,
      "##ily": 2420,
      "however": 2421,
      "epis": 2422,
      "##ery": 2423,
      "used": 2424,
      "mill": 2425,
      "##br": 2426,
      "rece": 2427,
      "##uction": 2428,
      "batt": 2429,
      "##ific": 2430,
      "being": 2431,
      "these": 2432,
      "well": 2433,
      "##ury": 2434,
      "##oup": 2435,
      "stud": 2436,
      "set": 2437,
      "##ection": 2438,
      "##ve": 2439,
      "series": 2440,
      "##uary": 2441,
      "against": 2442,
      "##air": 2443,
      "##ank": 2444,
      "charac": 2445,
      "##az": 2446,
      "##ale": 2447,
      "bel": 2448,
      "##velop": 2449,
      "##ife": 2450,
      "found": 2451,
      "number": 2452,
      "##led": 2453,
      "17": 2454,
      "lead": 2455,
      "many": 2456,
      "music": 2457,
      "sim": 2458,
      "##other": 2459,
      "##ement": 2460,
      "sur": 2461,
      "perform": 2462,
      "##ather": 2463,
      "long": 2464,
      "main": 2465,
      "mat": 2466,
      "##ert": 2467,
      "op": 2468,
      "##irect": 2469,
      "city": 2470,
      "pop": 2471,
      "##ool": 2472,
      "ter": 2473,
      "##ause": 2474,
      "##ince": 2475,
      "##oy": 2476,
      "develop": 2477,
      "##fl": 2478,
      "became": 2479,
      "united": 2480,
      "hist": 2481,
      "several": 2482,
      "including": 2483,
      "##igin": 2484,
      "direct": 2485,
      "sl": 2486,
      "cre": 2487,
      "state": 2488,
      "early": 2489,
      "##ise": 2490,
      "mil": 2491,
      "brit": 2492,
      "##ower": 2493,
      "##ier": 2494,
      "origin": 2495,
      "div": 2496,
      "##ised": 2497,
      "##vern": 2498,
      "ob": 2499,
      "15": 2500,
      "198": 2501,
      "12": 2502,
      "##au": 2503,
      "trans": 2504,
      "##its": 2505,
      "did": 2506,
      "##anc": 2507,
      "appear": 2508,
      "##ork": 2509,
      "##ures": 2510,
      "dist": 2511,
      "##iet": 2512,
      "nov": 2513,
      "194": 2514,
      "ext": 2515,
      "##ines": 2516,
      "##ities": 2517,
      "ship": 2518,
      "contin": 2519,
      "govern": 2520,
      "##ron": 2521,
      "pers": 2522,
      "conc": 2523,
      "##olog": 2524,
      "win": 2525,
      "##are": 2526,
      "prov": 2527,
      "episode": 2528,
      "##ole": 2529,
      "states": 2530,
      "##til": 2531,
      "##elf": 2532,
      "##ross": 2533,
      "john": 2534,
      "said": 2535,
      "##ird": 2536,
      "ann": 2537,
      "##ful": 2538,
      "following": 2539,
      "crit": 2540,
      "##ley": 2541,
      "est": 2542,
      "##ield": 2543,
      "design": 2544,
      "group": 2545,
      "exp": 2546,
      "could": 2547,
      "dif": 2548,
      "med": 2549,
      "##ative": 2550,
      "16": 2551,
      "return": 2552,
      "##ouse": 2553,
      "oper": 2554,
      "run": 2555,
      "desc": 2556,
      "##ought": 2557,
      "##ann": 2558,
      "american": 2559,
      "##sp": 2560,
      "bar": 2561,
      "alth": 2562,
      "##der": 2563,
      "known": 2564,
      "dep": 2565,
      "##eng": 2566,
      "although": 2567,
      "near": 2568,
      "any": 2569,
      "ger": 2570,
      "west": 2571,
      "##ivers": 2572,
      "aust": 2573,
      "sign": 2574,
      "serv": 2575,
      "har": 2576,
      "##ah": 2577,
      "197": 2578,
      "mod": 2579,
      "king": 2580,
      "jun": 2581,
      "##ase": 2582,
      "pass": 2583,
      "11": 2584,
      "down": 2585,
      "##ually": 2586,
      "196": 2587,
      "##ll": 2588,
